<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html; charset=utf-8" />
		<title>國立中央大學服務學習網</title>
		<link href="css/default.css" rel="stylesheet" type="text/css" />
		<link href="css/menuTheme.css" rel="stylesheet" type="text/css" />
		<link href="SpryAssets/SpryTabbedPanels.css" rel="stylesheet" type="text/css" />
		<script type="text/javascript" src="js/JSCookMenu.js"></script>
		<script type="text/javascript" src="js/effect.js"></script>
		<script type="text/javascript" src="js/theme.js"></script>
		<script src="SpryAssets/SpryTabbedPanels.js" type="text/javascript"></script>
	<script src="framework/mootools.js" type="text/javascript"></script>
	<script src="slideshow/js/slideshow.js" type="text/javascript"></script>
	<script src="slideshow/js/slideshow.kenburns.js" type="text/javascript"></script>
    <link href="slideshow/css/slideshow.css" rel="stylesheet" type="text/css" />
   
		
		
	</head>
	<body>
		<? require_once("logo.php");?>
		<? require_once("menu.php");?>

<!-- Content -->
		<div id="content">
			<? require_once("sidebar.php");?>

<!-- News -->
			<div id="main">
				<p>
				<h3>2009台聯大海外志工大陸張易中學</h3>
				
			<img width="100%" src="/pictures/vol_o/v2009_1_topic.jpg">
</p>

<p>
<h3>
    <li>活動緣起</li>
</h3>

<div>
本活動由台灣聯合大學（陽明、清華、交大及中央大學）舉辦第二屆暑期國際志工服務，分別招募5名志工，組成志工團隊，提供海外服務所需的知識研習課程，安排前往大陸寧夏省固原市原州區張易中學，辦理英文夏令營活動。與當地學童交流互動，體驗生命價值，共同參與推動協助跨海英語夏令營。拓展台灣能見度及青年國際視野，使有興趣投身海外服務工作的青年，有機會接觸瞭解國際服務議題。

</div>
</p>

<p> 
<h3>
   <li>活動目的</li>
</h3>
   
   <font size=small> 
   <ul>
                 <li> 英語課程設計與教學 </li>
                 <li> 帶領學生課外活動 </li>
                 <li> 擔任營隊班級導師 </li>
                 <li> 處理整體營隊相關事宜</li>
				 </ul>
   </font>
   </P>


<p>
<h3>
    <li>服務內容</li>
</h3>

<div >
  <table border="1" cellspacing="0" cellpadding="0" width="100%">
                        <tr>
                          <td width="172" colspan="2"><p align="center"><strong>時</strong><strong>  </strong><strong>間</strong><strong> </strong></p></td>
                          <td width="262"><p align="center"><strong>活</strong><strong>  </strong><strong>動</strong><strong>  </strong><strong>內</strong><strong>  </strong><strong>容</strong><strong> </strong></p></td>
                        </tr>
                        <tr>
                          <td width="55" rowspan="2"><p>7.15</p></td>
                          <td width="117"><p align="center">10:00~11:30</p></td>
                          <td width="262"><p>牛津英語夏令營活動開幕儀式 </p></td>
                        </tr>
                        <tr>
                          <td width="117"><p align="center">14:30~17:00</p></td>
                          <td width="262"><p>進行團康活動 </p></td>
                        </tr>
                        <tr>
                          <td width="55" rowspan="2"><p>7.16</p></td>
                          <td width="117"><p align="center">08:00~12:00</p></td>
                          <td width="262"><p>進行教學活動 </p></td>
                        </tr>
                        <tr>
                          <td width="117"><p>14:30~17:00</p></td>
                          <td width="262"><p>全體學生戶外活動 </p></td>
                        </tr>
                        <tr>
                          <td width="55" rowspan="2"><p>7.17</p></td>
                          <td width="117"><p align="center">08:00~12:00</p></td>
                          <td width="262"><p>進行教學活動 </p></td>
                        </tr>
                        <tr>
                          <td width="117"><p align="center">14:30~17:00</p></td>
                          <td width="262"><p>1、學生分兩組參加體育活動 <br>
                            2、學生分兩組進行電影欣賞 </p></td>
                        </tr>
                        <tr>
                          <td width="55" rowspan="2"><p>7.18</p></td>
                          <td width="117"><p align="center">08:00~12:00</p></td>
                          <td width="262"><p>進行教學活動 </p></td>
                        </tr>
                        <tr>
                          <td width="117"><p align="center">14:30~17:00</p></td>
                          <td width="262"><p>1、學生分兩組電影欣賞 <br>
                            2、學生分兩組參加體育活動 </p></td>
                        </tr>
                        <tr>
                          <td width="55" rowspan="2"><p>7.19</p></td>
                          <td width="117"><p align="center">08:00~12:00</p></td>
                          <td width="262"><p>進行教學活動 </p></td>
                        </tr>
                        <tr>
                          <td width="117"><p align="center">14:30~17:00</p></td>
                          <td width="262"><p>學生參加團康活動 </p></td>
                        </tr>
                        <tr>
                          <td width="55" rowspan="2"><p>7.20</p></td>
                          <td width="117"><p align="center">08:00~12:00</p></td>
                          <td width="262"><p>進行教學活動 </p></td>
                        </tr>
                        <tr>
                          <td width="117"><p align="center">14:30~17:00</p></td>
                          <td width="262"><p>全體學生戶外活動 </p></td>
                        </tr>
                        <tr>
                          <td width="55" rowspan="2"><p>7.21</p></td>
                          <td width="117"><p align="center">08:00~12:00</p></td>
                          <td width="262"><p>進行教學活動 </p></td>
                        </tr>
                        <tr>
                          <td width="117"><p align="center">14:30~17:00</p></td>
                          <td width="262"><p>學生參加團康活動 </p></td>
                        </tr>
                        <tr>
                          <td width="55" rowspan="2"><p>7.22</p></td>
                          <td width="117"><p align="center">08:00~12:00</p></td>
                          <td width="262"><p>進行教學活動 </p></td>
                        </tr>
                        <tr>
                          <td width="117"><p align="center">14:30~17:00</p></td>
                          <td width="262"><p>全體學生戶外活動 </p></td>
                        </tr>
                        <tr>
                          <td width="55" rowspan="2"><p>7.23</p></td>
                          <td width="117"><p align="center">08:00~12:00</p></td>
                          <td width="262"><p>進行教學活動 </p></td>
                        </tr>
                        <tr>
                          <td width="117"><p align="center">14:30~17:00</p></td>
                          <td width="262"><p>學生做練習、節目彩排，準備閉幕式 </p></td>
                        </tr>
                        <tr>
                          <td width="55"><p>7.24</p></td>
                          <td width="117"><p align="center">10:00~11:30</p></td>
                          <td width="262"><p>牛津英語夏令營活動閉幕儀式 </p></td>
                        </tr>
                      </table>
</div>
</p>




<p>
<h3>
   <li>活動照片</li>
</h3>
<br />
  <div id="show1" class="slideshow"></div>
  
  </p>


  


<p>
<h3>
    <li>心得分享</li>
</h3>
<div id="TabbedPanels1" class="TabbedPanels">
						<ul class="TabbedPanelsTabGroup" >
							<li class="TabbedPanelsTab" tabindex="0">生科  李育岑 </li>
							<li class="TabbedPanelsTab" tabindex="0">化學  林千達</li>
							<li class="TabbedPanelsTab" tabindex="0">光電  謝佑怡 </li>
							<li class="TabbedPanelsTab" tabindex="0">化材  張睿珈</li>							
							<li class="TabbedPanelsTab" tabindex="0">法文  喻暐庭</li>
							<li class="TabbedPanelsTab" tabindex="0">化材  黃育立 </li>
						
						</ul>
						<div class="TabbedPanelsContentGroup">
							<div class="TabbedPanelsContent">
								   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這幾天真像一場夢，短短的兩個禮拜好快就過了。旅程是從七月
十三號開始的，那一天的集合時間是早上四點半，好多人為了準備教
案或是因為方便的關係，就直接睡在那六天集訓待的學務處會議室。
記得那一天我有點睡過頭了，好險在睡覺前我就先把所有東西都準備
好了，那一天驚醒後衝衝忙忙的換了衣服，刷牙洗臉都來不及了(前
一天晚上一點才睡，感覺好像睡午覺一樣，沒有刷牙洗臉好像又沒有
關係，自己找的藉口)馬上拉著行李就出門了。到了集合地點，看到
大家才準備要上車，才鬆了一口氣。車子開往機場的途中，看著窗外
的景色不斷的變化，天也開始亮了。到了機場，不忘了媽媽的提醒，
還是拿出那厚厚一疊的口罩，取出一個蓋住自己的口鼻(但是看看四
周，根本沒有人再注意最近的 H1N1)。掛了行李、照了合照、過了海關、在免稅店逛了逛，就到了候機室準備登機了。簡述第一天，就是
忙碌的不斷趕飛機、轉機、換機，之後又是坐了大約五個小時的巴士，
一路上不斷的起來又睡著。吃完晚餐後，我們又繼續坐巴士前往我們
的目的地「張易中學」，路上天色漸漸暗下，這時才發現我們的巴士
師父還真是厲害，因為沿路上可以說是「沒有路燈」，除了用車頭燈
照明之外，他們車與車之間的溝通就是不斷的鳴喇叭。記得有一次出
國，有一天巴士在昏暗的路上開，我都不太趕往外看，心理覺得特別
恐怖；但是這一次反而覺得很新奇又很期待。彎了無數個彎，我們終
於到了張易中學。一下巴士，寒風漸漸吹來，拿了自己的行李後，突
然傳來了「哇！天空真是漂亮極了」。往天空一看，真的是「滿天的星星」，感覺星星離自己好近好近，心裡有一種感嘆真的是不知怎麼
形容。在昏昏暗暗的校園中，校長主任告訴我們這幾天要住的房間。
本來想說要不要洗個早再睡覺，但那一天並沒有提供熱水，所以大家
就刷完牙洗個臉就上床睡覺了。真是奔波的一天。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;   第二天早上好想睡晚一點，但是學校在早上七點半就幫我們準
備好早餐了，我們不得不早一點起床來吃這些大廚、主任老師老婆為
我們精心準備的早餐。記得那一天早上是被音樂吵醒的，好像是整天
學校都會放音樂。那一天是拖到最後一刻才醒來的，因為想說準備日
應該不用很早起來吧，等到我和室友說「已經七點半了」，他驚訝的
說「七點半了」，我才驚覺我們好像太晚起來了。快步走路出去刷牙
洗臉，在路上看到小朋友在老師的帶領下正在打掃校園，還不是很適應的在洗手台刷牙洗臉後，又快步的走回宿舍，衝忙的整理一番就趕
去吃早餐了。因為一剛開始都還是在適應，而且又聽說「茅廁」的恐
怖性，所以剛開始都吃的很少。但是說真的，他們為我們精心準備的
早餐真的很不錯吃。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  接下來的這幾天就分幾個部分來敘述： <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 大家一開始都認為「吃」是最令人頭痛的事情，但是老實說因
為有學校大廚、老師們以及老師們的老婆們的幫忙，讓我們都不用煩
惱吃的問題，反而每天都很期待吃飯的時候。每天早上都有各式各樣
的「饃饃」(其實就是指包子、饅頭這類的)，饃饃包括了花捲、菜包、
肉包，真的相當好吃呢。最後幾天還有有趣的炸饃饃(大廚一定是聽
到王董的心聲了)。還有小米粥或是糯米粥，加入少許的糖真的好好
吃。有涼拌的冷盤，有時會是紅蘿蔔加上白蘿蔔絲，有時候有海帶絲
加上胡蘿蔔絲，有時候又是土豆(馬鈴薯)絲加上胡蘿蔔絲。除了這些
外，每天必備的還有水煮蛋。中午大部分都吃「飯」，有時候會有一
鍋很香又很濃的雞肉或是牛肉、羊肉鍋可以來拌飯，當然也少不了一 些小菜摟(像是番茄加糖)，再加上海帶或是番茄清湯，最後幾天還會
配上西瓜或是哈密瓜當飯後水果。晚上的主食通常都是「麵」，麵的
嚼勁、彈性都好的不得了，有時候光吃這個麵就可以滿足了，晚餐當
然少不了小菜、湯、水果。每天都吃的飽飽的，回家量了體重，果然
增加了幾公斤。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;   其實在那裡最不能適應的還是上廁所，一提到「茅坑」大家都退避三舍或者都開始反胃了。如果要小號的話，我和我的室友有秘密
的地方可以解決，但是如果要大號，非要等到真的忍不住了，才衝到
廁所去。記得前幾天，有可能因為太害怕了，害得我有好幾天都沒有
排泄了，在家裡的我可是每一天都定時排泄喔。可能是因為看到垃圾
場的蒼蠅滿天飛，而且在下大雨後又看到蛆在路上爬行，真的是害怕
到都上不出來了。但是好像在第三天還是在第四天吃完早餐後，肚子
覺得超級脹的，很不舒服，抓了幾張衛生祇(對了一定要記得帶濕紙
巾，味道會淡一點)鼓起勇氣衝到了廁所。在去的途中還遇到了 Belle，
打了聲招呼就一起衝到廁所了。到了廁所前的台階，一定要記得捲起
褲管。進去廁所後，往坑裡面一看，我真的被下傻了，每一個坑裡面
都有滿滿的 poo-poo，有可能之前已經先做足了心理準備，味道沒有
想像的那麼濃，但是眼前的景象真是不能接受。比較好的是，我們是上教師的廁所，每一個坑之間都還是有隔間的而且並沒有想像中有很
多蛆在地上爬和很多蒼蠅在空中飛，選了一個較可以接受的坑之後，
猛然的把褲子一拖，眼睛不敢往下看，兩眼不是放空就是往前看。結
束之後，趕快擦擦不用沖沖，就馬上走人了。走到廁所外面的階梯，
還要神經悉悉的檢查是否有蛆爬到鞋子上，才敢把褲子捲下來。狼狽
的走回宿舍，驚嚇還沒停止，默默的坐在床上一點都不想說話。有了
第一次的體驗，真的不希望有第二次的來臨，但是沒有想到，因為有
了第一次的排泄、第一次的刺激又加上好像沒有排乾淨，就在隔天吃
完早餐後，又向茅廁報到了第二次。第二次進去之前，還是像第一次那麼的緊張悉悉，但是進去後發現景象沒有第一次那麼的恐怖，好像
有人打掃過了，poo-poo 沒有堆那麼高，腳踏的地方也乾淨多了，這
次終於比較有勇氣往下看，看到其實沒有那麼多的蛆，有的蛆在
poo-poo 上，有的蛆在牆腳上，很神奇的蛆並不會在你腳踩的地方上。
後來幾次去茅廁就比較能適應，剩至可以在裡面呆久一點的時間。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;   在張易中學每一天都過的很充實，每天都差不多六點四十幾分
起床(都是因為太想上廁所了)，到洗手台去洗臉刷牙，整理到七點半
就和我的 partner 一起去吃早餐。早餐時光真的很快就過了，前幾天
我們都會準時的去上課，後幾天因為有點累了就會晚一點才去班上。
每天從八點上課到十二點下課，下課後吃完午餐，有時候可以休息很
久，可以休息到下午兩點半再去準備下午的活動；有時候又不能休息
太久，過一下子就要去準備了。下午的活動就是要給同學們活絡一下
筋骨，但是他們在活動的時候競爭性還是少不了。下午活動結束後，
就讓他們自由活動等著晚餐的來臨。吃完晚餐，就是導師時間了，這
段時間可以給我們導師自由運用，但是大部分這段時間我們都會用來和同學們一對一的交談，這段時間是我覺得是最快樂最值得的時光。
但是導師時間只有短短的兩個小時，每天從下午六點到晚上八點，八
點過後就是我們每天例行開會的時間，每天到了這個時候大家都依依
不捨的對小朋友們道別，之後就 delay 的趕往開會的會議室。很奇怪
的在跟小朋友相處的時候都很有活力，但是準備要開會的時候就變得
相當疲憊。有可能是因為太疲憊了，腦袋不想運轉，所以在開會時一點貢獻都沒有，真的很對不起大家耶。開完會了，有時候小朋友們還
會在外面等我們，和我們道別後才走回宿舍，有時候會約我們晚一點
再去看星星，我想他們真的很想要我們多陪伴他們吧。和他們道別
後，男生女生有限定洗澡的時間，在這裡洗澡應該是我洗最快速的時
候吧，因為非常尷尬的大家必頇一起洗澡(不是男女共浴啦)(我必頇和
我的小吹風機說對不起，沒有接上變壓器真是讓你受苦了)。洗完澡
後就是跟小朋友的約定，和他們去看星星瞜。  <br />

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在夏令營開始的前一天，我對於要上台教英文可是恐懼萬分阿，
但是我的 partner，總是叫我不要緊張，她說教國中英文沒有想像得那
麼難。有可能我以前都沒有教書的經驗，所以真的放不下心來。記得
那一天在吃完早餐後，好像因為沒有什麼事情，逛一逛校園後又回去
睡懶覺了，本來想說可以睡一下再起來看一看明天要教的東西，但是
最後睡到要吃午餐的時候才起來的。吃完午餐我和我的 partner 就開
始準備明天的教材了。到了五點我們預定要到大樹下去排練集訓那幾
天學的動感舞，我們在練習的時候，有好多老師、小朋友們都在旁邊
看著我們，它們應該覺得很新奇吧！跳完舞後休息一下又到了吃晚餐
的時間了，吃完晚餐我和我的 partner 繼續在房間準備教材，準備的差不多就開始上網、玩遊戲……等。期待已久的今天是我們第一次在
這裡洗澡耶，當我要進去的時候裡面已經超多人的，我還得在外面等
一下，他們小心翼翼的開門之後，我也就小心翼翼的進去，哇！真的
要全身脫光光才能進去，真的超害羞的耶，拿著臉盆遮著硬著頭皮就進去了。進去找了一個水龍頭，說真的的一次在調水溫總覺得我們家
的那個水龍頭還比這個難調耶。迅速的洗完澡後，又繼續的宅在房
間，但總覺得我們的那個房間特別的溫暖、超舒適的，只是有時候會
有討人厭的灰蛾來搗亂。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 始業式開始了，跳了一支剛學並不熟的啦啦隊舞。始業式結束
後，我就跟在我 partner 的腳步，慢慢的走到我們之後這幾天所要帶
的班級上。到了班級，每一個學生看到我們就趕快回到位子上，恭恭
敬敬的和我們問好。因為想要帶小朋友們活動，所以請他們把桌椅重
新排好，他們的動作說真的很迅速呢！圍成圓圈後，想說要讓小朋友
們藉由這個機會互相認識，但是好像是因為大家大部分都待在這一個
小小的國中內，所以幾乎大家都已經認識大家了，只剩擔任老師的我
們必頇在短短的這幾天內記住大家的名字。他們每個人都很熱心的互
相介紹彼此，並幫助我們記住他們的名字，經過幾輪的介紹後，當然
要來個小小的考驗，我們就開始「餅乾盒」這個遊戲了。可以說我們
家這幾個小朋友真的不太會玩遊戲，接連幾次的嘗試，他們還是跟不
上屬於這個遊戲的拍子。導師時間很長，接下來聽到我的 partner 說要小朋友們自己用英文自我介紹，但是首先呢老師們會示範一次，這
時我就再想真的要開始了阿。其實自我介紹這個部分進行的還蠻順利
的，當中 Maria 跟我說他要回去一趟拿小卡和一些東西，這時我心裡
就在想，只剩我一個人了該怎麼辦阿，但最後真的還不錯，多加了一
個 I want to be……的句型，小朋友們還搶著站起來回答。接著讓他們在小卡上面寫上自己的名字貼在衣服上，好讓我們可以更快速的記得
他們。接下來我們又帶了另一個遊戲，就是「三的倍數」，當然是英
文版的摟，可愛的他們都會小小的犯錯，當然我們也不忍心處罰他們
摟。之後就讓他們寫小卡，包含姓名、綽號、夢想、想對老師說的話……
之類的，我之後才知道這對我們之後和小朋友聊天有很大的幫助，我
的 partner 真的是太棒了。哇~~還有一段時間可讓我們運用，我們就
利用這段時間教了預計做為天才表演的那首歌「Dancing Queen」，說
真的英文個這種調調和唱法對他們來說真的有一點困難，我們本來覺
得很容易上手的部分，他們還是唱不太起來，沒關係還是讓他們練練
瞜~~到了午餐時間，很開心的去吃飯，但是想到下午要上第一堂英文課就有一點害怕。一樣跟著 partner 的腳步，一步一步的走向教室，
哇~~同學們還是一樣的熱情耶！怎麼說呢，整堂課下來，我和 partner
的默契還算不錯。我覺得 Maria 實在是太棒了，從一開始的 opening，
從 American flag到 American flag’s color(這一段原本是我帶的，但是
在之後的幾堂課因為要增加上課的速率，所以就由 Maria 帶過摟)之
後 Maria 還教了一些 American states，接下來就巧妙的帶入了我們的
主題 sports and movies。課程的一開始我們準備了 pairing cards 隨機的
發給小朋友，讓同學們找到和自己 pair 的 card，當然也可以趁機拆散
他們的座位，成為 pair 的同學們要說出自己拿到卡片所屬球類的英文
名稱和中文名稱，並且依據自己認知或是圖片來描述這個球類的特
徵，在這個活動中，我發現他們最不懂得運動就是 hockey, golf and  羽毛球。好玩的活動之後就是正式的課程了，發下了這堂課的第一張
work sheet, it is a paragraph about volleyball.  一開始是由我來講解
vocabulary，教了他們名詞、動詞、形容詞……的表達方式，就接著
教這篇文章的 key words，沒想到自己也可以補充單字以外的東西，
當然還是有被 partner 糾正了一下發音(但我覺得這個不丟臉，因為每
個人都有犯錯的機會阿)。下一個階段聽力填空就由我那個發音百分
百的 partner 負責瞜。填空玩就是對答案的時間了，對答案完我們就
開始講解這一篇 article 的意思，先由我的 partner 講解第一段。第一
次上到這一個段落，partner 向我示意了一下，我心裡想該不會真到要
讓我上去吧，但是想了一想，還是硬著頭皮上去了。我只能說好險因為 volleyball是我的強項(其實也沒有很強啦，只能說還可以應付得
來)，第二段主要是在說 server 在發球時的姿勢和計分方法，真的還
好我可以應付得來。接連幾次教這一段，開始發現小朋友們會不懂的
單字在哪裡、哪幾個單字不太會發音，也開始發現其實我是那種喜歡
慢慢一步一步教學的那種老師，我希望我可以讓每一個同學都可以懂
文章在說什麼。第二段教完後，帶他們把全部的 article 念過一次，開
始進行下一個步驟瞜。下一個部分本來是安排一首 baseball song，但
是我和我的 partner 都不太熟，剛開始我們想說之後有時間再交他們
好了，第一天的課程結束後，我們就把這一部分刪去了，因為時間根
本不夠用，所以之後就只發事先印好的 baseball song work sheet 給他們。接下來我們就直接進行 basketball dialogue，這是我 partner 的巨作耶！因為 basketball 是他的強項，所以這一個部分最後都交由他一
個人負責。從單字講解開始，想像如果由我來講解的話，那他們一定
聽不懂，因為連我自己也不太懂籃球這個玩意。但是接下來 practice 
conversation就有我的幫忙了，我們兩個先對話一次給他們看，接下
來個別帶他們做 A or B的角色扮演對話，真的帶久了就會知道哪幾
句、哪幾個單字他們不太會發音，這時就要放慢帶的速度了。接下來
就是講解dialogue的內容了，剛開始我和我的partner會分別講解A or
B(但是我向來都是選 A，因為呢 A 講解起來比較容易，而 B呢又要
開始講解到底 guard 在做什麼)，但是到最後，好像發現他們的資質還
不錯呢！我的 partner 開始刪減繁複地講解內容。這個部分不是到這
裡就結束了，接下來還有我們精心準備的 role card，這是我和 partner
都一致認同是對他們最困難的部分，因為在 role card 當中有很多單字，而且還要讓他們懂得該如何代換。但是最後這個部分進行的都還
蠻順利的，在發 role card  的同時 Maria 就會先跟他們說該如代換到
dialogue中(其實role card  上的排版也蠻清楚的說)，之後就是他們free 
practice 的時候了，我們就會利用這個時候到下面看小朋友一一的跟
他們講解單字、單字怎麼發音、句子的意思是什麼(某幾班的小朋友
在這個活動進行中還蠻踴躍發問的，狀況挺好的)。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 哇~還有好多事情沒有被記錄下來，但我相信寧夏永遠都會在我
的心中。我永遠都不會忘記你們的。 
 
 <br />


								
							</div><!--content -->		


							<div class="TabbedPanelsContent">
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 只是抱著「想服務他人」的心態來報名參加這次的志工服務，因
為自己英文不是很好，帶營隊的經驗也不算豐富，所以陎試後並沒有
很大的奢望，沒想到竟然被錄取了……事後才發現部分要歸功於學校
報名人數不怎麼踴躍呢！ <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 帶著期待與恐懼的心先在中央進行為期六天的集訓，上了許多的
英文教學與培養默契、海外適應等課程以及安排營期的活動內容等
等，這幾天過得很忙碌也很充實，也使原本互不認識的 20 位來自不
同科系的團員們從一群陌生學生團成為一個具有共識的合作團隊。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 7/13 一早，天還沒亮就從中央出發到桃園機場，搭機分別在香
港、廣州轉機(經過三次起降)後到達寧夏銀川機場，再坐約 6 個小時
的車程到達我們的目的地---張易中學時已經約晚上十點了！我很興
奮很期待接下來的日子，會吃到什麼食物、遇到什麼樣的學生、住在
什麼樣的學校等，更重要的就是中國著名的茅坑了，果然一開始會不
習慣，但是可以想像，因為在集訓時已經有去年的團員放照片並解說
給我們聽；雖然已有心理準備，但我還會被那些爬來爬去的蛆蛆給噁
到，還有難以言喻的特殊臭味……。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 由於我沒有教學經驗，在前一兩次的英文教學前都超緊張的，而
且一開始就是教我的導師班學生，原本還擔心他們可能會聽不懂我說
的或很無趣，但是事後問他們，都覺得我教得很好，帶的小遊戲也很
好玩呢；這讓我更有了一些自信，加上我偷看我的教學伙伴是如何教
(帶)學生，即學即用，讓我在教第三、四次後，消除了在眾人之前會緊張不安的情緒。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我們班的學生，一開始都頗害羞的，不論是上課反應或是參與活
動，例如選班長或表演，但倒是有幾個在玩「殺手」遊戲時就表現的
很活潑。主要認識了解班上的學生，靠的是導師時間的一對一聊天，
但我一開始怕不知道要聊啥，所以先和伙伴一起跟班長馬東聊，馬東
是一個標準的川區學生，住在固原市區，活潑外向，也很積極表現表
達事情。他讀市區的回民中學，是我們班唯一非張易中學的學生，同
時也是我們班唯二家裡有電腦的(乃唯一可上網的)。從他口中知道，
他的學校同學們都比較都市化，且不論家境、課業程度普遍比張易中
學的學生好，但不如這兒的學生天真純樸。另外有 2 人住在學校附近
而已，家境相較他人之下也不錯。在這偏遠地區，學校數很少，因此
有個現象，通常家離學校越近，家境就越好。其他 10 個學生都至少要走 30 分鐘以上，最遠要走兩個多小時。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 從一對一聊天中得知，他們當地的英文老師多數很嚴格(其他科
也是)，犯規或考試考不好，多數會被處罰默寫課文或單字，甚至打
手心，使得有些人很害怕英文；因此並非所有學生都是自願來參加這
次的夏令營，他們的部分班主任會規定全班前 10 或前 15 名的學生一
定要來參加。但很欣慰的，他們都覺得夏令營這幾天學得很快樂，玩
得很開心。看到了他們真誠的笑容，我也受到那真摯情感的流露所影
響，依依不捨地在結業式的下午和他們一一道別。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 不知道為什麼，我講的話明明很少，但是我們班學生們在道別時幾乎對我念念不忘，加上才短短八天的交流，但已回到台灣的我竟也
會對他們念念不忘，僅僅是因為我可能今生不會再見到他們?  																<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雖然看到了那兒教學資源的不足，食物種類的缺乏(但是番茄、
土豆、麵條與水果真是超好吃的)，交通的不便，科技的落後，經濟
的貧困；但從他們身上，感受到純樸可愛的心靈，積極向上的學習態
度，以及永不抱怨、知足常樂的外在表現。我以前相信沒有人是喜歡
上學的，尤其是國高中，因為要準備非人性的升學考試，但是經由這
次活動，讓我親自體驗到，他們對學習的熱衷程度是很強的，而且發
自內心。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 學生們幾乎不會向我們抱怨他們的處境或困境，也許因為他們習
慣並接受了，也許明白即使告訴我們也不會有什麼改變，所以有苦也
往肚裡吞。我們班就有一個學生可能因為家境與父母反對，沒法繼續
讀書，但是他對我和 partner 隻字未提，是家訪時才從他的好朋友間
接得知，但是我們已見不到他了……。當下覺得非常難過，因為他是
個很亮眼、很有才華的孩子，會唱歌、跳舞、畫畫，我們班天才表演
---「明天會更好」的舞蹈動作就是他編的，如果只能種田過一生，
像是大才小用，才能被埋沒了……，很希望自己能幫他什麼，但是不
知道該如何做，那時的心情很複雜，後來只能請他的好朋友(也是我
們班的)時時去鼓勵他，能繼續念書就千萬不要放棄，並且勇敢去尋
夢。後來想想，這樣子的小孩，在中國可能成千上萬，隨處可見，我
們去寧夏，有個共識目的是「陪伴」學生，附帶一些不一樣的知識或體驗，而非要改變他們的生活或其他陎向，畢竟他們得回到原本的生
活；但即使如此，我還是很難過惋惜，我默默地祈禱學生們每一個人
明天會過得更好、更快樂。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 最後，要感謝我有一個具豐富營隊經驗的 partner，很多小活動
與導師時間的運用以及教學設計方陎，他都能很有技巧地帶領大家，
減低了我的潛在壓力。當然還要感謝其他 19 位志工的共同努力，與
帶隊老師們幫我們處理行政事務，以及最主要還得感謝去年台聯大與
溫世仁基金會及中國千鄉萬才公司合作，首次提供這種服務活動後，
今年能持續舉辦，並且使今年有許多去年的資料與經驗可供參考。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 最後，要感謝我有一個具豐富營隊經驗的 partner，很多小活動
與導師時間的運用以及教學設計方陎，他都能很有技巧地帶領大家，
減低了我的潛在壓力。當然還要感謝其他 19 位志工的共同努力，與
帶隊老師們幫我們處理行政事務，以及最主要還得感謝去年台聯大與
溫世仁基金會及中國千鄉萬才公司合作，首次提供這種服務活動後，
今年能持續舉辦，並且使今年有許多去年的資料與經驗可供參考。 <br />


								
							</div>
							
							<div class="TabbedPanelsContent">
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;      今年夏天對我而言是個自我挑戰、充滿著許多美
麗回憶的夏天。能夠參與台聯大國際志工這次的活
動，覺得是上天的安排，也是個得來不易、非常難得
的經驗。因為是我第一次參加志工的活動，抱著感激
的心又有一絲絲的興奮，我想把自己所有的熱情都帶
給張易中學的小朋友。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;      在出發前六天的訓練課程裡，我們每天從早到晚
密集的準備了行前所需的一切；學習如何去設計一個 
英文教案、團康活動，其實那時候的心情是誠惶誠恐
的，因為我並沒有英語教學的經驗，也沒有營隊帶活
動的經驗，我抱著害怕受傷害又想盡力做好的心情去學習，也很感謝台聯大貼心的請講師來為我們上課，
不僅是英語教學，更安排了一些課程能讓我們了解當
地的環境、衛生習慣，讓我們體認當志工應有的心態
以及培養自我抗壓的能力。在集訓期間我認識了一群
富有理想的夥伴，大家為了共同的夢想而努力，加上
最後一個禮拜焦頭爛額的密集準備以及不斷調整教
案，終於，我們帶著辛苦的課程和活動結晶，踏上令
人既興奮又期待的教學旅程。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;      我永遠忘不了我們第一個抵達張易的夜晚，抬頭
一看，滿天的星星佈滿了整個夜幕，朦朧的銀河穿越
在其中，雖然天氣寒冷，卻難掩我心中的興奮，腦中
想像著明天即將面對的學生，真是既擔心又雀躍不已。  <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;      在張易，一切就如去年來過的同學講的，沒有隔
間的茅廁、有時段性供應的熱水，在這樣資源匱乏的
生活環境裡，一開始我真的很不習慣，甚至可能是壓
力太大，我的泡疹還復發了。但我想正因為生長在這
樣的環境裡，這裡的每個孩子都很懂得珍惜。上課時
一張張天真的小臉目不轉睛的看著講台上的我們，每
一雙眼睛炯炯有神的，彷彿比老師我們還要認真。雖
然不懂，可是每個人都很積極發問，雖然害羞，但他
們懂得把握每一個機會與老師們交流，不論是上課或是活動他們都是全力以赴。私底下我們與孩子們一對
一談話聊天時，我感覺這裡的孩子雖然年紀都還小，
才國中生而已，可是對未來都抱有很大的憧憬，他們
對外面的世界很嚮往卻實感無奈。他們認為自己的家
鄉很封閉，可是外面的世界卻好像遙不可及。當他們
訴說著未來的夢想時，我在他們的眼中感覺到了希
望，我鼓勵他們:有夢最美，築夢踏實。真的希望未來
的某一天，我能看到他們都實現了自己夢想，並且還
是跟現在一樣的知足，快樂。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;      在夏令營期間，隨著與孩子們的感情日漸加溫，
覺得越不捨離開他們，除了白天既定的行程，到了晚
上真是恨不得能多陪伴這些孩子，在夜晚絢爛的星空下，我們一起唱歌、講故事，我常常在想，這些孩子
他們這麼無條件的相信我們，渴望從我們這裡得到更
多，可是我無法改變他們外在的不足，我唯一能做的
便是陪伴他們而已。其實早知道在這個為期短短十天
的夏令營中，我自知無法帶給孩子們多少的知識，只
是希望他們在往後都能夠因為擁有這段美好的回憶讓
他們的生活更豐富。在這次志工的活動中，我不僅學
到了去服務別人，我在孩子們的身上學到了更多他們
的精神。雖然離別令人難過，不過我和孩子們的情誼
永存。希望他們未來的路能走的順遂，祝福他們! <br />

								
							</div>
							
							<div class="TabbedPanelsContent">
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 經過了六天的籌備，二十位志工打包行囊，帶著忐忑不安的心
情前往陌生的寧夏省固原市張易中學。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 抵達學校已是夜晚。仰頭看天空，見到前所未有的景象。黑幕
般的天空灑滿璀璨的星星，乳白色的銀河淡淡的掛在星空上，滿天星
斗一詞被解釋的淋漓盡致。我滿心期待，在這寧靜且沒有光害的夜睡
去，迎接營期的開始。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 開幕式飄著細雨，我們以「無樂不作」這支舞揭開序幕。我和
我的 partner, Vic,  帶七班的同學，一開始的破冰時間讓我們稍稍緊
張，這都是我們第一次帶營隊，面對十個國中生開始帶團康，我們還是有點生疏。接下來的下午教學我們更是擔心時間不夠用或者拿捏不
當，在上課的過程中頻頻看錶；這也是我們第一次將我們的所準備的
教材實際教學。教學過程中，馬上發現當初預估的時間太短了，迫使
我們必須刪掉一個單元才能在預計時間內下課；同時也要觀察學生的
反應，來了解他們是否真的了解內容，修正自己的教學方式；而玩遊
戲的時候要小心不要激起他們的好勝心，適當的引導他們團隊合作。
雖然每個班級都有不同的反應，但是他們都共同有著急切學習的慾
望，在一張張紅通通的小臉上看到了求知慾。我們也在晚上個別約談
的時間中，對班上的學生有更進一層的認識。每個人都有自己的夢
想，他們想靠讀書來實現它。在八天的營期我們實在不能教給他們什
麼，但是每一次的上課每一次的教學，他們都認認真真的吸取我們所給的，哪怕是一丁點的訊息也不放過。除教學之外，每天下午安排的
活動他們也非常期待。一到中午，同學們便迫不及待的想知道下午活
動的內容，大地遊戲、運動會、廟會、美勞課，對他們來說都是一種
新的體驗。「原來遊戲可以這樣玩！」這是他們的玩後心得。志工們
輪流當關主，也強烈的爭取隨班跑觀的機會，無非是想和自己的班級
有多一些時間相處。為自己的班級加油、吶喊，看著他們完成任務，
露出勝利的微笑，這就是我們辛苦得到的回報。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在張易中學的這幾天，我們努力適應他們的生活環境。在這水資源缺乏的地方，沒有便利的飲水機，只能天天在固定時間內去遠處
裝熱水；也沒有沖水馬桶，取而代之的是茅房；而一下雨就會積水變
成泥濘的操場跑道也是我們需要習慣的。一開始我們最不適應的就屬
廁所了。我們儘量避開日正當中的時段，選擇晚上或早上，能夠速戰
速決是最好的策略。在廁所裡不僅要練就憋氣的功夫，眼睛還要自動
失焦，你會不敢想像自己的身體暴露在一堆蠕動蛆兒的三十公分上
方。而校方為了我們，特地晚上燒水工我們洗澡。洗澡間沒有隔間，
一進去只有 5 支蓮澎頭，雖然它們要取得巧妙的平衡不容易，因為某
支熱水開太多會使得另外一支變冷，不過洗完澡後還是挺不賴的。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 最後一天的行程中，學校安排我們去參訪學員的家。那一天我
真是開了眼界，跟著我班上的同學展開了她的上學之路。一路上爬
坡、走小路，經過田埂，放眼望去一座座的山頭，深綠淺綠排列在眼
前。學員們的家都是三合院，養牛養豬，自己種杏子、作物，還有用
太陽能燒開水的設施。崎嶇的山路是他們每天上學的必經之路，一天
來回六次可以說是家常便飯。路途遙遠的環境下求學，使他們知道必
須把握每個吸收知識的機會。我想這種態度就是我所欠缺的吧。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 八天的營期轉瞬之間就要說再見了。搭上巴士駛離張易中學校
門口時，來送行的學員腫著雙眼，拚命的揮手，而我們不禁也紅了眼
眶，因為我們知道，這一離別可能永遠不會再相見。雖然每個人的臉上泛著淚光，但是我們是笑著哭的。因為我們在各自的生命中短暫相
遇，為對方留下了美麗的回憶。 <br />

								
							</div>
							
							<div class="TabbedPanelsContent">
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 今年夏天，從一開始就非常的忙碌。很幸運的我得到了這次當志
工的機會，但老實說，我雖然期待當志工，但我在事前沒有想清楚我
去那邊要幹嗎、目的是是什麼時，就意外地被告知我面試通過了。所
以集訓時，當老師上到對於志工的浪漫想像，我不禁噗吱一笑。課裡
提到，你可能抱著想改變別人生活的態度，然後以為付出一定會有回
報，好心會被接納等，但事際情況卻可能是你無法改變貧窮的結構，
而你的付出也不一定會有回報。回來以後，我真實的感覺卻是，他們
回報給我的，遠比我給他們的多太多。所以我是覺得很幸運的，因為
並不是誰都有機會能遇到一群獨一無二的孩子。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 還記得一開始我並不是非常的順利，第一次當老師，很多情況都
在掌控外。應該說營期很多部分都跟之前集訓的時候設想的不太一樣。本來預設有 300 位左右的學生，頓時減半。而且原以為那邊乾燥
氣候，以往經驗是基本上不會下雨，結果居然營期一半時間都在下
雨。出乎意料的少人，讓原本一個三十幾人的班，頓時變成十幾人，
因此也讓我們有更多機會可以貼近學生，有小班教學之優點。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一開始我們叫他們寫小卡，跟他們說隨便寫什麼都可以。我帶的
是十班，十班十三個人只有兩個人之前沒有參加過夏令營，其他學生
都是來參加第二次了。於是我有點壓力，因為他們是抱著很大的期待
來的，而我深怕自己會讓他們失望。有些孩子在小卡上說自己的膽子
比較小，希望以後可以大膽些；有些孩子說她喜歡唱歌，想把她喜歡
的歌帶給我們；有的學生很誠實的說她最討厭英文，最喜歡的是數
學；而大部分孩子們都很希望可以跟我們多交流。跟台灣小孩比較不
一樣的是，他們都非常主動、積極，樂意配合，連班長也是由一位成
熟的小女生自願擔任的。當我們問一個問題時，如果他們知道答案，
絕對會用吼的大聲回答。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 但我還記得，我也有極其不知
所措的時候。第一天晚上的導師時
間，我跟我同組的育立決定一個人
出去一對一跟他們聊天，另一個在
班上帶領討論最後一天晚上天才
表演的事宜，於是我留在班上。當
時我盡可能滿足大家的想法，想整合大家的意見，但總是無法如願，最後甚至完全無法掌握台下的狀況。我很挫敗，也很難過，重點是我
看到他們失望的眼神，那時在台上的我，是一個完全不知道自己想要
帶給大家什麼的一個老師，讓人有種「你在搞什麼啊」的感覺。我還
誇張到差點哭出來，然後藉口「老師去上一下茅厠」出去教室外面偷
偷哭。但經過聯大其他朋友的打氣之後，自我的心態也調整，重新出
發。第二天下午跑活動的時候，其實我又必頇獨自面對十? 啵 液芘
挛規Р黄饋恚 也诺诙 欤 谝惶斓耐砩嫌职 l 生那種手足無措
的事，我很怕我再次不知道怎麼掌握班上的情況，好在他們真的都很
懂事，由班長帶領，認真的跑活動。而當他們對我露出笑容時，我發
現我真的就很滿足了。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 之後有跟每一位班上的同學聊
過，就像聊天那樣，因為大部分導
師時間我們都拿來教英文歌或討論
天才表演，而我跟育立又都希望可
以跟每位學生都聊到，所以我們用
了很多課外的時間：洗澡的空餘、中午吃完飯的時間、還有早上睡眠
的時間。學生會問「老師你們幾點鐘起來，六點行嗎？」學生都這樣
說了，是不是再累也要說「行啊，明天早上見！」每個學生都有自己
的故事，有的父母都長期在外地工作，要獨自照顧弟妹；有的曾經不
好好讀書而被父母一氣之下送去餐廳洗碗；有的明明年齡應該要升高
三了但實際上才剛要升國三；有的為了省五毛錢，而選擇每天吃泡麵，明明他比較喜歡吃飯；有的三餐都是靠家裡帶來的馍馍維生，因
為這樣可以省飯錢，但馍馍保存期只有三天，所以他們的爸媽會再從
遙遠的家裡扛一袋過來；而每位學生家裡都是種田的，而他們每位除
了上學之外，假日都要下田裡幫忙，所以有的學生會很認? 娴陌言撟
龅淖鳂 I 星期五回家前做完。他們一到五住宿，週末要走兩三小時的
路回家，有的孩子說到她家的路不是柏油路，有的孩子說就算有公
車，他還是會選擇走路，畢竟他一週只有十塊人民幣左右的生活費。
他們儘管生活條件不太好，但他們真的都很用功讀書，平常很皮的孩
子，上課也是會做筆記，我們班上還有那種會五點起來背書的學生。
他們大部分讀書上都有壓力，一方面是家裡給的，因為他們家裡，爸
媽很多都只念過小學，所以能讀完中學甚至考上高中也是圓他們父母
的一個夢，另一方面是他們都知道，想要出人頭地，好好讀書是他們唯一的出路。他們對自己也會自卑，他們覺得自己很落後，覺得自己
是貧窮的山村孩子，也跟我提到去年他們參加夏令營時有平地來的孩
子，他們說平地來的孩子都很積極，而他們因為自卑所以會比較膽小。 
那時候我們台聯
大的同學寢室門口都
有貼信封袋，本來是當
作我們自己聯絡用 的信箱，但後來學生想
寫信給我們時也會投進去。他們很可愛，會跟你分享他們的心情，而
且時不時就關心我們的狀況。男孩子會分我零食吃，有個女孩子更是貼心，我因為嘴唇太乾燥腫得跟香腸一樣，她隔天就送我一支護唇
膏，還是新的，我本來試圖去他們的學生合作社詢問多少錢，但他們
那裡沒有賣，所以天知道她是跑去哪裡買的，想到就很感動。我們要
離開時，他們送我們卡片，女孩子編中國? Y 的項鍊跟手鍊給我們，
她們說那個結是心連心的意思，有的不會編的還花錢去買。男孩子買
水果請我們吃，還有一個男孩子前一天特地上山裡採外面買不到的
「ㄇㄟˋ子」給我們吃，那應該是莓的一種，酸酸的很好吃。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 十班最後來送
行的人很多，我很感
動，可惜那時候我已
經完全沒有聲音
了，因為我那幾天一
直操我的喉嚨，後來
生病加聲音沒了，但
最後還是很想跟他們多講一些話，所以很痛苦。最後一天，女孩子們
叫我去她們宿舍，於是我去了，看到她們十人住一間小小的宿舍，除
了床跟櫃子什麼都沒有，她們邀請我上她們的床，有味道是很正常
的，因為那裡本身就缺水，學校也沒有學生洗澡的地方，他們本來就一個星期不能洗澡。那時候她們已經熄燈了，於是我們就一起坐在床
裡面然後亮一個手電筒，一起唱歌，真的很難忘，大家都想讓時間停
久一點。也記得某幾個晴朗的晚上，躺在操場上看星星。那片星空是這輩子也忘不了的，無數顆星星，還有銀河都清晰可見，流星只要一
直盯著某個地方就可以在一晚上看到好幾顆，我們聊著天，然後一起
唱寧夏。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;最後他們要回家的那
天，下午太陽最烈的時候，孩
子們大包小包的慢慢走回
去。因為那天校長有安排我們
去西海走走，所以我們去了四
個多小時才回來，但回來的時
候，看到還有些孩子在等我們，說是要多看看我們幾眼，隔天家訪完
也有孩子們又從遙遠的家來到張易中學，跟我們多聊聊，甚至當晚還
自行花錢住在張易附近的旅店，一晚就要花他們五塊錢啊！我說要幫
他們付，但他們怎麼也不肯。  <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 去家訪的
時候，沒有我的
學生，因為校方
都遠比較近的
學校，我們班學
生都住比較遠。我們家訪時台聯大的同學分兩路，一路是近的，漢民
為主，一路是遠的，回民為主。我去了回民為主的村子，也了解了一
些他們的習俗，比如說他們會去清真寺做禮拜，然後回民男子可以取漢民女子，但回民女子不能嫁漢民，但一般他們是不通婚了。他們不
吃豬肉，也不吃漢民的食物。而且他們的女孩子手腕以上不可以露出
來，所以大熱天如果看到她們還穿外套，不是怕曬而是習俗。那邊很? 
嗳硕加蟹 N 杏樹，而我也發現杏子跟杏仁的關係，原來杏子的子咬開
就是杏仁！路途上看到一大片一大片金色的小麥，還有那梯田真的是
那種在畫裡或課本上才看得到的。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 那裡的生活條件，除了茅坑以外其他
都還過得去。沒有門只有一個洞不講，味
道真的很驚人。茅坑下面真的是一堆超肥
的蛆，在大便裡鑽來鑽去，然後還有的會
爬上來到你腳邊，時不時也會有巨大的蒼蠅在你身邊圍繞。真的是個
大挑戰。但我很衰，第一天就拉肚子所以被逼得一定要去茅坑，一定
要習慣，差不多兩三天後，我就克服了，口罩也不用帶了。洗澡的地
方，每天他們那裡的教職員工都會很好心的幫我們燒熱水，但那個水
總是不是太燙就是太熱，但洗起來還是蠻舒服的，畢竟跟學生比起來
我們有水可以洗澡就已經要感恩了。那裡的食物實在很好吃，都他們
自己做的，麵啊饅頭什麼的，都純手工很有味道，很對我的胃，飯後還有超甜的西瓜跟哈密瓜。那裡的氣候很乾燥，建議一定要帶護唇膏
跟防曬及保濕的。厚外套也一定要，因為那裡溫差很大。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 幾天下來的心得收穫不少，而我也認真的思考了一些問題。像
是，我是去服務自己還是別人？我給的是我想給的，還是他們需要的？前隊長說，去的時候不要覺得你們去教他們英文是去幫助他們，
短短幾天夏令營英文能力也不可能提高到哪裡去，重要的是陪伴，你
是去當他們的大哥哥大姐姐的。於是當我以平等的方式去跟他們交流
時，我發現被豐富的是我的生命。一些他們有的，可能是我們已經失
去的。 
<br />


								
							</div>
							
							<div class="TabbedPanelsContent">
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 營期才剛結束幾天，感覺我的心還留在寧夏，還在那和當地國中生一起的時光，
一起上課，一起看星星，一起籌畫要怎麼進行天才表演。心中那些國中生的面容、
身影就恍如當時，一閉眼即可見，當地學生對於我們這些過客的招待和付出，都
是超過我們所能帶給他們的。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 這趟旅程從在台灣籌備期的時候就感受到他的精彩，四個學校的學生，要在 6
天當中，準備所有的教學和活動，還要練好一首舞蹈，時間雖然比前一年多，但
仍是急迫。大家迅速的彼此認識，選負責人，分組，討論教案，接受來自不同領
域專業講師的行前訓練。也許大家對於活動，都有來自不同營隊的歷練，但是對
於要正式教書，幾乎都是新手，大家從陌
生到交出教案，也是在這六天完成的，只
是常常需要一起熬夜想活動和寫課程規
劃。也是因為如此，大家一起培養出很好
的革命，呃，籌備情感。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 營期的啟程也是帶點不安和興奮上飛機，
大家對於當地環境，雖然有前人的介紹，
但還是有種不確定感。而到了當地，環境
比我原本想像的還好很多，洗澡，大多因為自己忙碌，兩天洗一次，大家最主要
不適應的還是那聞名已久的茅坑，但也在一兩次的心裡調適後，可以順利又快速
的解決。食物方面有件有趣的感觸，平常在台灣幾乎每餐都會有主菜，無肉不歡，
但在這每餐看到的都是麵食和馬鈴薯做為主食，反而能夠好好感受食物的原味，
玉米和馬鈴薯就只是蒸熟，麵條也特別有嚼勁，還有那奇特的油餅，簡單，確有種樸實的美味，讓我們這些來自於都市的人，有另一番體會。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 實際教學後也發現小朋友的的程度並不相當，有些能夠快速的回答問題，但有些
從表情看來，並不瞭解我們在課堂上說了些什麼。以我們班的教學，兩個老師在
黑板上交互著講解，盡量以能夠讓大部分的人瞭解，其他少部分只能在他們作遊
戲的同時，去輔導個別的學習狀況。最令我們老師感到開心的是，所有的學生面
對我們教學的態度都很好，對上課感到無聊也許是因為第一次接觸英文（今年升
初一的學生），連基本的 ABC都不熟悉要如何看懂我們的講義，但還是希望就算
他們沒辦法認得課文中的單字，至少在一個早上的課，能夠瞭解到課程的主題故
事—小美人魚，去感受一下異國的風情、文化，那我們就算是有達到一個簡單的
目標了。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在傍晚和每個小孩談過之後，發現他們個人和在團體中的表現，往往有很大的不
同，平常在班上默默無聞，但私底下和我們單獨談話，卻能侃侃而談聊他們的生
活，以及他們對於台灣的好奇，而我們也在多日與他們的對談下，說話都帶有對
岸普通話的口音，也許這是他們比較熟悉
的方式吧。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在這營期結束之前，每個班級都有一個天
才表演，我們班剛開始不確定要以什麼形
式來表演，當地小孩子所接觸到的刺激太
少了，沒有網路，也不一定能看到電視。
而我們班，決定要唱歌之後，要唱什麼歌
也是個問題，我們希望能讓他們自己選
擇、決定，但他們聽過的英文歌都是國中老師教的或是去年參加夏令營學的。之
後我們每天傍晚教一首英文歌，連續三個晚上，讓他們自己投票想表演哪首。確
定之後，我們要求他們每個人都要去負責想歌曲中的一個動作，導師只負責把想
到的動作給串起來，協調大家意見，並督促他們練習。在一個下午的趕工之後，
我們班獨一無二的天才表演就這樣出爐。而我最開心的是，這個表演是靠他們自
己能力的去完成，自己去決定自己想要表
演什麼，表演什麼動作，而不是平常在學
校是被老師要求去作一件事，才去作的。 
最後，我想要感謝台聯大能夠給我這樣的
機會，去接觸地球上不同角落的小孩，我
在他們身上學到很多，並且也希望能帶給
他們一些不同的東西，除此之外，還派了
三位辛苦的隨行老師，協助我們處理行程
的問題，以及和校方溝通。感謝我的PARTNER，他在教學上幫了我太多的忙，
補足我英文上的不足，而讓教學更順利。感謝爸媽讓我有這個機會出去見識台灣
以外的世界，去體驗當地的生活。也感謝所有參與這次活動的台聯大團員，因為
有你們，我們的活動才會如此的順利，如此的完美。  <br />


								
							</div>
							
							<!--content -->									
						</div><!--group -->
					</div><!--panels-->	
</p>
<p>
<h3></h3>
<div class="buttons" style="margin: 10px;">
					<a href="javascript:history.back()" class="button" id="register-now">回上頁</a>
				</div>
</p>






			</div>
		</div>
		
		  <script type="text/javascript">
// BeginWebWidget Ken_Burns_Slideshow: show1

		
	  window.addEvent('domready', function(){
	    var data = {
	    
	    
	      'SANY0738.JPG':{caption:''},  
	      'SANY0742.JPG':{caption:''},  
		  'SANY0752.JPG':{caption:''},  
		  'SANY0761.JPG':{caption:''},  
	      'SANY0771.JPG':{caption:''},  
		  'SANY0781.JPG':{caption:''},  
		  	      'SANY0738.JPG':{caption:''},  
	      'SANY0815.JPG':{caption:''},  
		  'SANY0848.JPG':{caption:''},  
		  	      'SANY0850.JPG':{caption:''},  
	      'SANY0915.JPG':{caption:''},  
		  'SANY0922.JPG':{caption:''},  
		  	      'SANY0940.JPG':{caption:''},  
	      'v1_2_clip_image002.jpg':{caption:''},  
		  'v1_2_clip_image002_0000.jpg':{caption:''},  
		  	      'v1_2_clip_image002_0002.jpg':{caption:''},  
	      'v1_2_clip_image002_0004.jpg':{caption:''},  
		  'v1_2_clip_image002_0006.jpg':{caption:''},  
		  	      'v1_2_clip_image002_0008.jpg':{caption:''},  
	      'v1_2_clip_image002_0010.jpg':{caption:''},  
		  'v1_2_clip_image002_0012.jpg':{caption:''},  
		  	      'v1_2_clip_image002_0014.jpg':{caption:''}  
	     
		  
	    };
	    var myShow = new Slideshow.KenBurns('show1', data, { captions: true, controller: true, delay: 4000, duration: 1000, height: 300, hu: 'pictures/vol_o/2009_1/', thumbnails: false, width: 400 });
		});
  
   
    

// EndWebWidget Ken_Burns_Slideshow: show1
  </script>
		
		
		
<script type="text/javascript">
<!--
var TabbedPanels1 = new Spry.Widget.TabbedPanels("TabbedPanels1");
//-->
</script>



		<? require_once("footer.php");?>

	</body>
</html>
