<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html; charset=utf-8" />
		<title>國立中央大學服務學習網</title>
		<link href="css/default.css" rel="stylesheet" type="text/css" />
		<link href="css/menuTheme.css" rel="stylesheet" type="text/css" />
		<link href="SpryAssets/SpryTabbedPanels.css" rel="stylesheet" type="text/css" />
		<script type="text/javascript" src="js/JSCookMenu.js"></script>
		<script type="text/javascript" src="js/effect.js"></script>
		<script type="text/javascript" src="js/theme.js"></script>
		<script src="SpryAssets/SpryTabbedPanels.js" type="text/javascript"></script>
	<script src="framework/mootools.js" type="text/javascript"></script>
	<script src="slideshow/js/slideshow.js" type="text/javascript"></script>
	<script src="slideshow/js/slideshow.kenburns.js" type="text/javascript"></script>
    <link href="slideshow/css/slideshow.css" rel="stylesheet" type="text/css" />
   
		
		
	</head>
	<body>
		<? require_once("logo.php");?>
		<? require_once("menu.php");?>

<!-- Content -->
		<div id="content">
			<? require_once("sidebar.php");?>

<!-- News -->
			<div id="main">
				<p>
				<h3>2010中國雲南省玉龍納西族自治縣麗江市</h3>
				
			<img width="100%"  src="/pictures/vol_o/v2010_1_topic.jpg">
</p>

<p>
<h3>
    <li>緣起</li>
</h3>

<div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本活動由台灣聯合大學系統（陽明、清華、交大及中央大學）舉辦第三屆暑期國際志工服務，成效卓著，頗受當地師生家長們的歡迎。
<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年承辦單位為國立中央大學，四校分別招募志工，加上兩位隨隊老師，共十九位，共同組成志工團隊，提供海外服務所需的知識研習課程，安排前往雲南省麗江地區小學，辦理夏令營活動，與當地學員交流互動，體驗生命價值，共同參與推動協助跨海英語夏令營。
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本服務隊將於中國雲南舉辦英語夏令營。夏令營將會把學生們分為多個小隊，由台灣聯大十七學生志工擔任隊輔，以訓練其領導能力。
</div>
</p>


<p> 
<h3>
   <li>活動目的</li>
</h3>
   
   <font size=small>
   
   <ul>
		 <li> 提供海外服務所需的知識研習課程，以及所需的專業技能、激發當地學生對於學習英語的興趣，培養學生透過團隊破冰活動，打破人際隔閡並突顯出溝通與協調的重要性，增強在溝通協調上的能力，提供學生多元學習的機會。                 <li>協助印尼泗水台灣學校華文教師，透過活潑有趣的主題，提高學童對認識中華文化及學習華文的興趣。藉由介紹台灣節慶、兒童繪本導讀，讓華僑學童增進國際視野，學習不同文化內涵，同時透過DIY及遊戲，讓學童能親手獲得實質回饋，提高學習意願與成就感</li>
		 <li> 透過對師資的培訓活動，激發當地教師有更好的教學技能及交流，提高當地教師的教學品質。</li>
		 <li> 協助當地學生，透過活潑有趣的主題，提高對英文學習意願與成就感。</li>
		 <li> 將「服務學習」之內涵與精神融入，正面思考生命的意義與存在的價值，培養樂觀進取、積極奉獻及關愛國際社會的服務人生觀。</li>
		 <li> 藉著與國際青年合作交流的機會，建立開拓的國際觀與國際人脈，並將參與國際志工服務的收穫與經驗，回饋校園與台灣社會；藉由校園分享活動為青年的生命教育，開創新的議題。</li>
		 <li> 建立全民參與志工服務與全民外交的機會，拓展台灣能見度及中大學生國際視野，提升台灣的國際形象，與世界接軌。</li>
</ul>
   </font>
</P>


<p>
<h3>
    <li>服務內容</li>
</h3>

<div >
                  <p align="left"><strong>每日活動安排 - 尚未完成</strong></p>
                  <table border="1" cellspacing="0" cellpadding="0" width="100%">
                        <tr>
                          <th height="30" width="100"><strong>時間</strong></th>
						  <th height="30" width="262"><strong>活動內容</strong></th>
                        </tr>
                        <tr>
                          <td width="100"><p>7/17(六)~7/24(日)</p></td>
                          <td width="262"><p>志工活動與田野調查</p></td>
                        </tr>
						
                    
                  </table></div>
</p>






<h3>
   <li>活動照片</li>
</h3>
<br />
  <div id="show1" class="slideshow"></div>
  
  </p>


<p>
<h3>
    <li>心得分享</li>
</h3>

<div id="TabbedPanels1" class="TabbedPanels">
    <ul class="TabbedPanelsTabGroup" >
		<li class="TabbedPanelsTab" tabindex="0">清華  徐朝偉</li>							
		<li class="TabbedPanelsTab" tabindex="0">陽明  許佳蓁</li>
		<li class="TabbedPanelsTab" tabindex="0">中央  張巧穎</li>					
	</ul>
	
	<div class="TabbedPanelsContentGroup">
	    <div class="TabbedPanelsContent1">
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如何能夠在世態炎涼的社會中生存，並且在求取功名時能夠具備悲天憫人的情懷，以及回饋社會的感恩之心。」這是我大學四年一直反覆琢磨的一件事情，難道所謂的成功就只是財富資源的重新分配嗎？沒有任何的一絲的感性、人性以及補償的機制在裡面嗎？很高興在這次活動的過程中，我找到了一把鑰匙，逐漸地解開了這個問題的關鍵，也讓我未來更有信心的持續走下去。
<br>			
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;營前訓出發前的營前訓讓我思考了很多，心態也調適了很多，為期約一個禮拜的課程中，每一堂課都讓我印象深刻，也讓我具備了更多的服務工具並且讓我更了解自己。其中，李柏賢老師利用簡單的團體活動讓我了解到什麼是「團隊合作」，如何跟別人有良好的溝通，這比任何管理書籍中看到的文字都來的真實並且無疑是個當頭棒喝；此外，陳建松老師讓我了解到當一位企業家和志工活動是沒有衝突，甚至是相輔相成的，這也讓學商的我吃了一顆定心丸，也讓我了解到自己的使命和未來在哪裡。還有許多老師實務上的志工經驗分享，都帶給我不少的成長、啟發和突破。
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由於時間的緊湊和不確定性，準備的時間非常有限，然而靠著團結合作和大家豐富的辦活動經驗，我們的活動以極高的效率產生，並且在驗收時都能夠有良好的效果，身為活動長的我真的很謝謝大家的配合，更謝謝我的另外一位搭擋─吳佩雯同學的付出，讓整個志工活動能夠如期順利成行。
<br>
<strong>雲南麗江的生活體會(官方版)</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;麗江海拔約2600公尺，四季如春，空氣清新宜人，好山、好水和好空氣讓當地的居民非常長壽，是中國蠻長壽的地區，不過罹患青光的眼機率也非常高(紫外線)。一下飛機，我們馬上就感受到強烈的紫外線，不得不拿出太陽眼鏡和防曬乳以免曬傷；居住上台聯大安排的還不錯，和台灣相距不大；飲食上雲南重鹹重辣是其特色，雖然我不喜歡鹹但是我非常喜歡辣，所以我很適應當地的飲食，不過環境不是非常衛生，蒼蠅非常的多，待到最後感覺腸胃不是已經成為一種常態；居民方面，純樸老實易於相處，雖然麗江算是鄉村，沒有像都市人的光鮮亮麗，但他們努力勤懇認份，也令我格外欣賞。麗江的觀光非常著名，玉龍雪山雲霧繚繞，具有壯麗和神祕之美，除此之外，他們將過去的古城區和現代商業結合，吸引許多的國外觀光客到此遊玩，在麗江古城內，可以品嘗道地的普洱茶、胖金妹牦牛肉乾、體會納西族的歌舞，是一個非常特別的是覺和味覺饗宴，蠻令人陶醉的。
<br>
<strong>雲南麗江的生活體會</strong>(朝偉田野調查版)<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;麗在江這幾天，每天當志工結束候，我總是約三五好友在麗江到處田野調查，我們不去一般的旅遊景點，反而走往郊區、鄉下，利用和當地人互動和溝通，也讓我對真實的麗江風情也體會了不少。
我認為要了解一個地方的文化並不是觀光區，而是當地的菜市場，因為古城觀光區是主要是由沿海的福建廣東人經營，已經和過去的麗江文化脫節許多。麗江的菜市場主要是販賣當季盛產的桃子、李子和梨子為主，由於高原地區盛產馬鈴薯和玉米，地上成堆的馬鈴薯和玉米蔚為奇觀，他們至今仍利用傳統的桿秤完成交易；水果食物方面，物價相當的低廉，當地納西族為多數，老一輩的他們仍然使用納西話溝通，使用普通話的我們相對非常吃力，走入菜市場才能夠深刻了解少數民族他們的生活型態和方式，這是一個很難得的體驗。
在一次的田野調查中，我們走入了雲南白族的村落，跟當地的老先生和老太太溝通，當地的老先生非常熱情，帶我們參觀白族的擺設，例如像是豬舍以及碾米廠等等，讓我們體會他們傳統的生活方式。我自己也走入了比人還高的玉米田中，和當地的白族小孩玩耍嬉戲，幫他們摘蘋果，和當地小孩有良好的互動，真是令我印象深刻。
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外一次的田野調查中，我們幾個男生，包了一台吉普車，前往中國的馬鈴薯故鄉─太安，和當地的納西族人共進早餐，並且下鄉參與他們的農事，幫他們做油菜花的二次施肥，滿山滿谷的馬鈴薯花，白色的花代表莖的顏色是白色，紫色的花代表莖的顏色是紫色，再加上黃色的油菜花，構成了地表一塊顏色鮮麗的地毯，令我目不暇給。看到他們的生活，或許沒有我們都市孩子光鮮亮麗的外表，以及豐富的教育和社會資源，但他們自給自足，從他們因陽光而曬成黃褐色的臉上，我看到了純樸、自然和幸福，在親自參與農事中我深刻體會到「粒粒皆辛苦」的真正涵義，我也提醒自己要好好珍惜自己現在的生活，珍惜食物，也提醒自己未來有能力時要多多關心這些在基礎產業上默默耕耘的人們。
<br>
<strong>丫丫幼兒園</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由於幼稚園的小朋友需要適當地控制秩序以利活動的進行，因此身為活動長的我規劃活動之餘，在丫丫幼兒園主要是擔任值星官的角色。值星官對我來說是一個相當大的挑戰，因為我必須以身作則並且不苟言笑，在營期過程不可以和小朋友互動，必須要擔任一個黑臉的角色，為了這個角色，我必須改變自己隨和的處事態度並且收斂自己的笑容，讓小朋友對我產生敬畏之心，直到最後一天的破值星才可以和小朋友親近，不過正是因為這個角色，我可以很清楚的掌握全部小朋友的學習秩序和狀況。有的小朋友活潑好動，雖然行為舉止難以約束，但是他們總是班上領導者，會幫助同學解決許多問題；有的小朋友雖然剛毅木訥、沉默寡言，但是在勞作和說故事上，他們總是有細心的傑出表現。其實每一位小朋友都不一樣，都有它的優點和缺點，重要的是為人師者要如何去引導孩子走向正確的路，這過程除了愛心和耐心，別無他法。而我們一舉一動都會對他們在幼年有深刻的影響，因此我們必須非常注意自己的教學方式，這中間牽涉到城鄉間的價值觀以及兩岸不同的文化差異，這些我們都是我們在教學上必須注意的地方，這些過程是我在這次志工活動中體會很深刻的地方。
<br>
<strong>小百花幼兒園</strong> <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;小百花幼兒園位在麗江的郊區，比起丫丫幼兒園，小百花的環境相對比較原始並且自然，裡面的小朋友少了城市小朋友的伶牙俐嘴，卻多了一分純樸和可愛，我在這裡主要是擔任教學的工作，一開始由於這邊的小朋友主要是白族和納西族，語言和文化的差異，溝通並不是非常順利，需要靠動作引導以及學校老師的輔助，但是小朋友進步的很快，隔天就有良好的互動和進展，比起市區的小朋友，小百花小朋友的精力和學習能力一點都不輸給他們。每次看到小朋友參與活動露出來笑容，我總是非常感動，這就是教育呀！一代接一代，我們小時候也曾經歷過那一段幼兒的歲月，如今我們都已經成年，成為社會上的主力，過去講台下的我如今也站在講台上，把過去社會給予我們的一切回饋給他們，我想這種傳承、這種收穫、這種感觸就是國際志工的真諦吧！

		</div> <!-- first person's reader reflection -->
		<div class="TabbedPanelsContent2">
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有許久不曾細細地省思、沉澱自我，並將自己內在無形的思想與信念轉化成有形的文字留下成長的痕跡，對於自己所書、欲留下跡痕的文字我總是特別苛刻而要求的，從不奢求能沾上文學殿堂的邊緣，縱使只是小小一隅，但對於文字，我總有著深刻近乎虔誠的敬重，於是因為自己胡地加諸的沉重包袱，有時我會開始逃避，逃避提筆、逃避寫下自己的成長與感受，而往往又正因為不願面對，我遺失了許多瑣碎卻有著深刻意義的點滴，這趟擔任國際志工前往雲南麗江服務─不同於往常出走的旅行，是該留下些許的痕跡。回國後已近一週的時間，在慵懶怠惰與繼續生活的疲憊之餘，重整並留下探索的行跡亦或是對自己不可推卸的責任吧！
		<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回顧過往一個月來行前訓練、準備以及服務所經歷的一切，或許，今日我所記錄下的早已非最真切的事實與景象，而是摻雜了許多自我意念的綜合體，也或許，在書寫的當下，我會不期然而然地將現今已成長、蛻變的我置放在回憶的時空中，以今日的思想取代了當下最直接的衝擊與感受，但這也可算是另一種貼近真實的成長記錄吧！因為人本是層層疊加的混融，不論是過往還是在此書寫的片刻，我，還是我。寫下的或非藻麗的文字，或亦無精煉的思想，只期望在望過、走過、經歷過後，我猶能以澄澈、赤子的瞳目回首所歷之斑斑行跡與蛻變的自己，然能寫出的、道說的總比不能書寫訴說的少的多，記錄或也只是種貪痴的奢求。
		<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;參與這次國際志工服務的活動，起初我從未深刻地思考自己欲出走的理由，只覺得冥冥中有股力量不斷地推著我往前走，行前訓練，我帶著滿腔的熱情和傻勁欲衝、欲闖、欲展現自我，受訓後，我的身心反蒼老憔悴了許多，為何我想要當志工？我是真誠地為了服務他人還是帶著點私欲欲證明自己或從其中得到更多的收穫？為何單純的服務需跑到國境之外的雲南，身在家鄉不也能付出自我、貢獻己力嗎？短短不到一個月的時間我到那兒能夠做些什麼？或許一切都是個零，什麼都沒有。眾多的疑惑如浪潮一波波朝我襲捲而來，撞擊心靈後，靈魂的岸礁被打得坑坑洞洞，白沫飛濺的浪花並無消失而是噴舞衝擊了更多更多……。有時，閱讀真是種救贖，閱讀在越緬邊境長期擔任志工的賴樹盛所著之《邊境漂流》後，我隱約找到了方向，減緩紓解了消極、茫然的無力感，「因為擁有得以思念的故鄉以及追逐的夢想，才使我勇於遠走他方。」「如果當下的苦難是不能改變的，也許我們就只能拼了命從中學習，以期在往後開創出什麼來。」，稍稍舒緩了身心的疲憊，出國服務之期近在眼前，不管自己準備地如何七零八落，來得及的與來不及的一切都由不得我誤點，只能準時啟航。
		<br>
		<br>
		<strong>（一）啟程</strong><br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;出國的前一天台聯大志工們自各方至中央大學集合做出國前最後的整理與確認，因為只有短短一天的時間學校未特地幫我們準備睡袋，少了睡袋，多了亢奮的情緒外加疲勞的壓抑，心也沒有可望好眠的奢望了。拖拉摸魚至凌晨兩點，因不想沾染床鋪的塵灰外加壓在眼皮上沉重的睏意，我隨意趴在桌上欲就此進入夢鄉，約莫一小時的時間，雙腳酥麻人醒，昏沉欲再次入睡之際，索性瀟灑，雙手一揮，原置於桌上的雜物被掃至漆黑的角落，身輕如武林中人，翻身輕躍於見方桌上，書桌瞬間成為克難的安眠小床，然因宿舍的空調頗冷，縱使手腳的酥麻電感早已消失，我猶輾轉反側難以入眠，身蜷如回歸母體的胎兒，而思緒卻好似汪洋中的小船，盪著盪著，徘徊游走於清醒與睡眠─那失眠困懼的臨界邊緣。想開點兒，誰怕！當是「一睡多醒任無眠」，想起那隨遇而安、隨處可眠的特異體質，我，自然是不怕無覺可睡的！
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;幾番折騰，一行人未睡滿三小時，在朦朧睡意中，我們晃晃蕩蕩地出了關，上了飛機，出國、出走前的心情並無太大的波動，「Daddy, 我在飛機上，要走囉!Bye-Bye~」，飛機起飛的轟隆聲響，雙頰受起飛時急速的壓力壓迫著，起飛─這約莫稱得上搭機最驚險緊張的時刻，我竟盹了、睡了，坐在身旁的夥伴詫異、佩服地當作玩笑大肆宣揚，我該當傲笑以記此驚人之舉吧！出乎意料之外，心情無雀躍奔騰的火熱，取而代之的是沉穩純淨的思緒，淡淡地、靜靜地，我，出發，啟程。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我們先至成都國際機場再轉國內的班機到達目的地麗江，在成都出關時，我一頭撞著了陸台政治與認同這無可避免的議題─在出關口分別標示了「中國公民」、「外國人」等區別身分的標示牌，雖然早先預料到認同的問題在此趟旅程必是不得掉以輕心的注意事項，但剛下飛機便撞上的衝擊仍使我不禁發了楞，無法踏出任何一個步伐。黑眼睛、黃皮膚，身為中華民族的我們當不是印象中金髮碧眼的「外國人」吧？而當走「中國公民」的關口嗎？我依舊無法說服自己，移動身軀向前邁進，好在一旁的海關人員為疏通排隊的人潮連忙指示道：「隨意排，各個關口都可以出關。」，這時方才打破自己陷入的僵局。行將過關之際，無限的衝突與矛盾交聚於心，十八歲的我自是無法諳解兩岸六十餘年的認同大問，我，出了關，然一個民族歷經時代與政治所劃下的傷口與裂痕無法輕易癒合，中華歷史的關口當如何橫越連貫？而這問，亦是無解的吧！
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;待轉機至麗江的等候時刻，我們得知訪瀘沽湖的行程已因大雨所造成的泥石流產生了更動，因早已將心態調適至極致彈性、柔韌之餘，得知變數後，我們已無情緒上的失落與波動，然我們無知之「上善若水」或當是建築在領隊裕隆哥和教官的奔波辛勞上吧！
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;乘待機之暇，翻開《轉山》，讀序之初，心已悸動著，蔣勳所寫之書序提及：「是的，或許因為『害怕得要死』才可能走到生命無所畏懼的地方。」，縱使此次志工之行，我猶是受百般呵護、關切的寵兒，但脫離我所熟悉倚賴的一切，不得不坦承：我是忐忑而戰兢的。二○一○年七月十三日，夏，我以台灣聯合大學系統國際志工的身分，踏上前往雲南麗江的服務旅程。
		<br><br>
		<strong>（二）麗江古城</strong><br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;抵達麗江的第一個夜晚，一行人初至異鄉耐不住滿腔的欣喜和亢奮，便乘興來了趟夜遊麗江古城，打的(大陸─叫計程車)到了古城，首次揭開夜幕中古城的綺麗面紗，映入眼簾的盡是霓虹燈綠，兩旁街道羅列著各式的攤販和店家，穿梭在街頭的人潮摩肩繼踵，與白日麗江道上所見之閒散星點的人群形成強烈的對比，第一眼所見璀璨絢麗、引人入勝的麗江古城，在望得更深、欲探入古城表層的妝容時，心頭不免糾結了起來，酒店街閃爍的彩燈與震耳欲聾的電子音樂；近乎每個店面攤販所擺設那專為觀光客設計的圍巾、長裙和東巴許願風鈴，繁雜紛亂的景物映入眼簾，思緒為這「道地」的「觀光」所混亂，歷代穿淌於古城的溪流，順流撫過陳年鬱綠的藻苔，淅瀝瀝地顯得分外的尷尬與不和諧。回到飯店，整頓梳洗後又至深夜，沒睡滿幾個鐘頭，復起，迎接新的一天。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第二天的行程是觀光古城，以自由行為主軸，簡而言之，或可說是循環、無止盡的購物之旅。然在家中衣服採買等一律由母親處理而素有愚蠢慵懶千金大小姐之封號的我，少了母親那慧眼獨具的金睛火眼我也不敢任意消費收購，”No, Sophia, no shopping.”是我逛街購物的準則，身在異鄉，我再次深刻地體會到我對家庭根深柢固，那雖已近邁入成年而猶無法完全根除的依賴。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;遠遠望向街道底端為古城中心的四方街廣場，一團由當地納西族的老爺爺和老婆婆們所組成的民俗舞蹈表演團正圍成個圈兒隨著放音機所播放的樂曲擺動起舞，我們幾個女孩兒見狀覺得頗為有趣，不知哪兒來的念頭和勇氣也插入他們的隊伍隨著音樂手舞足蹈，一陣熱鬧喧舞過後，音樂停了，大伙兒以及在旁圍觀的觀眾熱情漸減，婆婆爺爺們亦氣喘吁吁地蹣跚走到廣場外圍的石階上休息談天。當下，赫然有股動力牽引著我走近她們，或為她們純樸、極具少數民族特色的衣裳；或為她們頑強黝黑的臉上歷經風霜所透出那如霞陽般的雙頰，我和她們坐在一塊兒，開啟跨越族群、橫越年齡的談話。縱使因為語言隔閡的關係，我們所談所聊多為雞同鴨講，但如此另類特異的談天說地卻別有一番真誠感動的暖流湧入心房。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;婆婆們是在古城觀光產業的發展下，每早自家中步行至麗江古城工作的演藝人員，只要天氣允許─不下雨，不論嚴寒溽暑，一週三天她們都會在四方街廣場做民俗舞蹈的表演，聽她熱情洋溢、喋喋不休地說著攙和納西語和方言的普通話，即使對她所說的內容不甚理解，但聽著聽著，我竟沉醉於那陌生卻暖晌的鄉音，幽幽地出了神，想像這是某個古老奇美的神話。經她們誠摯、爽朗的熱情所渲染，我亦拿出剛買的新鮮犛牛肉乾一同分享。在聊天的過程中，我亦向婆婆們討教了幾個納西族簡單的問候語，我啞啞學語、字不正腔不圓的滑稽模樣逗得婆婆們笑了開懷，婆婆們說不正普通話，我通不了納西語，但我們的笑聲卻澄澈而透亮，圓融了隔閡不通的橋樑。談了一會兒，她們又得上場表演，在旁佇足片刻，不知如何和她們道別，便朝她們喊道：「九杯水內。(她們所教的納西語─再見)」，回眸，她們嘴角微笑，約莫聽不懂我在說何方語言，沒說成標準的再見，沒有鄭重的道別，我跟隨著街道上雜沓的人潮隱沒遠去……。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;遊覽麗江古城過後，我是心痛、不捨的，美麗古樸的地域深受觀光氛圍的浸染，外來的文化正自城裡頭的排水道悄悄地濁染清澈的城水，門戶垂吊的大紅匾額；酒店街酒吧門前閃爍的霓虹，萬紫千紅的繁華古城，隱隱約約，我卻瞧見傳統和歷史的遺跡正流淌著湛紅的血。或許是因自己的家鄉─金瓜石也走過相似的路途，山與海相交相融的純樸山城亦因觀光產業的侵據而備受矚目，開發改變了土地最真的面容，施工後附加的妝點美化、擴廣了賞景的視野，卻蒙蔽、遮掩了金瓜石的美。麗江小販賣著不符屬當地風俗的觀光飾品；沿途幾棟映入眼簾的仿古建築更滑稽地倍顯突兀，爺爺奶奶們踏著非納西族傳統的舞蹈步伐，汗水劃過頰上的紅，滴落，其中一位婆婆笑咪咪、羞赧地向我微笑：「我不會……」，臨走前回首古城，外來的文化染暈了古城應有的淳美，此刻仰頭望向麗江的天空，雲層厚重地蔽著，看起來有點兒灰。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當我哀嘆著美景和文化漸漸變質，欲將自以為的正義指尖責指現代麗江的同時，居民們正急著繁榮，而我卻是個稱職的觀光客正切時地逛著古城，我只是，或亦只能靜靜地走過……，心頭一揪，腦海浮現婆婆開心滿足地吃著犛牛肉乾的場景，她不顧塞著滿嘴滿口的食物大聲嚷著和我說：「這牛肉好吃！這牛肉真好吃！」，憨實明朗的笑聲牽縈，令我久久久久無法忘懷。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回到了旅館，在整理照片的時候，我竟極度愚蠢地意外將我與婆婆們唯一的合照永久刪除，起初，我的心情是極度憤恨而懊悔的，但在仔細地思考和沉澱後，我復歸於平靜。這趟與婆婆們不期的相遇和已刪除無法挽回的紀念照或許都只是自我主觀情感與想法的投入，對她們而言，我這來自異鄉的小姑娘或只是生活中偶然的小插曲，不帶來任何的改變與意義，然而，她們之於我卻是銘心的回憶，使我蛻變、成長，使我了解：形而上的表象與執念是不存在的，照片或不能恆常持有，但回憶和那些已轉化的思緒與成長卻是這段短暫而美的交會所賦予我最深刻的意義，人生的相遇與相會約莫皆是一場場炫燦易逝的偶然與誤會，然每次的偶然不正牽引著生命旅途中的必然嗎？和婆婆們相處的影像反覆迴盪，除了熱情聒噪的婆婆，坐於我身後，在跳舞時嘗試引領我舞歨的婆婆亦讓我難以忘懷，她的面容慈藹祥和，黝黑的膚色少了精悍的蠻橫卻增添了一分溫婉的寬容，我想她已歷經了女人的脆弱與柔韌，已望穿了人與自然的相偎與糾葛，伴隨著麗江幾十年來的破敗與躍進，如同作家周芬伶所書：「因為歲月讓一切下垂與下降，而你只有用自己的智慧上升。」走過生命的嘩喧與孤獨，她散放著含蓄幽淡的芬芳， 一股釋放後和生命和解的態度，我無法忘懷這場奇異而美麗的邂逅，在遠古的城，我遇著了她─平凡的莊重，一彎溫婉柔麗的江水。
		<br><br>
		<strong>(三) 服務與學習─丫丫幼兒園、小百花幼兒園</strong><br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一連幾天待在麗江的行程充滿著無限潛在的變數，縱使已將心態調至彈性柔韌，我們一行人仍時時刻刻掛念著未來幾天的空白未知，服務的地點尚未確定，雖然已有幾所幼兒園主動和裕隆哥連繫，但一切卻都尚在洽談中。十五日吃晚餐時，不期地聽到裕隆哥萬分驚訝又焦急地與當地的導遊─小和談論著我們未來的行程，隱隱約約我們得知了未來幾天全團的吃住因行程的變動至今尚無著落，如今不僅是尋找新服務單位的單一問題，就連最基本的需求我們也得開始擔心，不過經裕隆哥和教官徹夜的聯絡和安排，總算安定了接下來的吃住行程和服務地點，而我們的心亦因他們以辛勞所換來的成果得到了安頓，也有了較為明確的方向。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;接下來的兩天便是整個志工團隊團結合作的準備時刻，短短兩天的準備時間我們至早到晚不斷地排練各項活動與教學的內容，在大家的努力下，我們籌備、討論出了適應幼兒園各年齡層、符合各種可能作息時間的課程與活動，期望若再次發生變數，我們無論如何都能隨時應變，亦期能極盡己力最足了準備，用自己這幾天下來所練就的十八般武藝以不變應萬變。大伙兒在排練與會議的過程中漸漸變得更為緊密與熱切，玩笑、家常甚至生涯規劃等無所不聊，我們原先或只是一同服務短短一段時間偶然相遇的過客，但正因為這不同以往的旅程，我們不在只是彼此的偶然。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在相互切磋琢磨的過程中我學到了許多，團隊中的每一個人莫不將自己所會所有的東西毫無保留地與大家分享，不在乎付出的多寡與辛勞，我們只抱持著共同的目標與信念：如何在服務的過程中，盡己力適時適切地給予服務的對象更多的陪伴與關懷。然而，在團隊討論的過程中意見的分歧與不同想法的撞擊在所難免，在這些溝通討論的互動過程裡，我除了得以更成熟地發表自己的理念、想法，我也學會了包容並深入理解他人的意見，我對自己更有了深層的省思。事實上，一件事情常常沒有一定的對錯，問題的正反兩面也非恆常不變的，自不同的視角或價值觀看待同一件事情，所察覺、注重的面向必定有所不同，如何中和所有的意見與想法，集思廣益達到最好的成效，都是每個人必做的抉擇與必修的功課。此外，我亦深刻地體認到在服務或與他人相處的同時，自我主觀意識是不能攙和其中的，我們不能執著於自己單方面的想法，而是得以同理心、耐心察覺對方真正的需求，我們得褪去主觀的自我自對方的角度看待事情的全貌，用心感受，才不至於自負地高估自己的重要性更為對方帶來無可磨滅的傷害。整個志工團隊把握分分秒秒極力地做準備，時間不待人，兩天的準備日匆匆離去，我們抱持著期待、興奮與得隨時做應變的謹慎態度前往幼兒園開始一連串精彩豐富的服務旅程。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;營期的前幾天我到了丫丫幼兒園服務，做大姐姐帶領康輔動跳等活動並做了幾場衛教與和英語學習相關的教學課程，和丫丫幼兒園的小朋友們相處，自己的精神亦隨之抖擻了起來，帶領小朋友們做活動和教學上課的同時，我覺得我發掘了更深層的自我，總以為自己不是屬於孩子王的類型，但在和丫丫幼兒園的小朋友們打成一片後，自己心中小孩子氣、童稚的一面剎那間無所遁逃，只感覺到真心和單純欲與人相處的感情一股腦兒地湧現，人和人之間的相處直接、真摯、單純。教學的過程使我得到了莫大的成就感，瞧見小朋友們各個目不轉睛地看著你，渴望學習的專注眼神，使我的內心不由地鞭策得更加把勁給予他們更多的東西。丫丫幼兒園的老師們也教導了我不少事情，她們不因我們經驗較少而對我們冷眼旁觀，反之她們熱心協助我們管理秩序、引領小朋友們進入狀況，她們亦不吝於傳授平時教學的方法，在和她們交流過後，我獲得了不少幼教和教育方面的經驗和知識。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;後面幾天的行程，我前往小百花幼兒園教學，小百花幼兒園和丫丫幼兒園有著迥然不同的環境，我們若欲前往便得一早搭乘小面的(類似計程車)前往麗江的郊區，走進小巷，正好瞧見一位農夫正趕著牛群入田地，或許正因為園區周遭皆是農田，小百花園中充斥著蒼蠅，教室裡、廚房甚至小朋友們遊戲的廣場無處不是牠們的蹤影，縱使環境較不衛生，學生們的素質和城中的小孩子們相比仍有一段差距，但他們純真的笑容卻深深地烙在我的腦海裡。一位小朋友兩隻手沾滿畫筆的痕跡尚未沖洗便著急地抓著已削好的水果請我吃，我的內心湧著滿滿的感動，但看到尚未清洗的小手我仍得溫柔地對他說：「好唷~你好乖唷！你跟老師先去洗洗手，我們也把水果洗得乾乾淨淨再一起吃好不好呀？」；另一回，我因幾天下來的疲憊有點兒小感冒流了鼻水，一位小朋友可愛地從他的口袋裡拿出他剛擦完鼻涕的衛生紙說道：「老師，這個給妳。」，面對他純稚的真心我只得回說：「謝謝，你先幫老師放在我的口袋裡好嗎？我等會兒會用。」，對於小百花的小朋友們，在現實的層面得承認，的確，我們教學的東西對他們來說可能稍過困難，但是在小百花，我們並沒有把重點強加於教學，而是期望在陪伴和遊戲中能給予他們展新的收穫和不同於課內教學的吸收。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;幾天下來和小朋友們的相處，我思考了很多，對於每一分小朋友的期待與感情上的連結，我都是心存感激的，在他們的眼中或許我們是陪伴他們、教育他們的大哥哥與大姊姊，但對我來說，他們卻教導了我更多更多。離別時，好幾位小朋友跑來找我問道：「艽艽姊姊，你什麼時候回來呀？」，我愣了一會兒：「姐姐像你們一樣也要念書上學，但有機會我一定會回來的，你們也要加油唷！」，望著依依不捨的小臉龐，總可理性處理離別的我，眼眶竟亦不由自主地濕潤了起來，他們這群小毛頭兒不知在何時已悄悄地攢入心頭占領回憶中無法忘懷的小小區塊。我們這幾天的服務或不能對他們帶來莫大的影響與助益，但在自我追尋與長成過後，我獲得了更多的能量，從中學習了許多，我承諾，亦盼望往後我能以此開創、付予他人更多更多。
		<strong>（四）田野調查</strong>		
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;結束了在幼兒園教學的服務行程，後兩天我們便到丫丫幼兒園鄰近的農村做田野調查，我們也答應幼兒園老師的邀請到老師家中做客以便更貼近地體驗當地的生活。田野調查十分有趣，也讓我有了許多不期的收穫。我和幾位老婆婆談天說地，在訪談的過程中雖因語言的隔閡和文化上的差異，不免有幾次小小的誤會產生，記得一回，我十分好奇地問一位婆婆她和與她生長於不同村落的爺爺如何認識的，婆婆靦腆地笑著搖頭說：「呵！怎麼問這兒呢？羞不羞呀？」，我連忙向婆婆解釋：「對不起呀！婆婆，可以不用理我，我就愛胡亂說話。」，沒想到婆婆竟笑著擁著我說：「沒關係，我就愛你這兒個性！」，我和婆婆爺爺笑成了一團，空氣中瀰漫著溫暖的氣息，後頭的茅草屋隱隱約約散著清淡的甘草香。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另有一次難忘的經驗，在田野訪談的路途中遇著了一位婆婆，我和她自我介紹三兩句後，她便熱情地招待我進入家中參觀、小歇片刻，一開始沒有多想便一個人隨著婆婆進入家中，進了大門之後，才想到自身可能遭遇的危險，心中亦不免戰戰兢兢、誠惶誠恐了起來，雖然一開始的氣氛不免有點兒凝重尷尬，但在和婆婆聊天聊得較為熱絡後，陌生的感覺也不復存在了，婆婆爺爺端茶水、拿葵花子的熱情招待溫暖瓦解了人與人之間的不信任和疏離感，我亦重拾最初的本心，對人性有了更深刻的見地與信念。每一次的訪談和每一回與陌生人隨口的交談都使我更深刻地體驗一個民族的群體與思考、顛覆自己對人性的印象，更在尋求刺激和新鮮感的同時，碰觸了內在心靈的私密領域，腳懸踏於信任與不信任、相信與不相信的臨界，心總是矛盾與徬徨的，然而我總願意選擇相信，相信人情的溫暖，相信柳暗花明處必有裊裊炊煙的村落，我願相信真理也欲相信混沌與荒誕，願我恆常持有勇氣與愛得以相信生命中的愛與勇氣。在麗江，在小朋友們純稚的臉龐，在幾位婆婆慈藹的笑容中，我驗證了自我的信念，更顛覆了對人性沉淪的晦暗想像。
		<br><strong>（五）歸途 </strong><br>
		<br>&nbsp;&nbsp;&nbsp;&nbsp;在賴樹盛所著之《邊境漂流》中他寫道：<br>
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;出走，並不是出國參加活動，當個志工，便算數了。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;出走，可以是走向社區的街坊鄰居，前往台灣偏遠鄉村，付出一份關懷與參與。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;出走的意義，在於勇敢走出自我設限的框架，堅定走向自己選擇的旅程。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;出走的價值，是為了帶給所接觸的人們以及所身處的土地，一份實踐和感動。<br>
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;謝謝台聯大系統和所有參與承辦的人員讓我有機會參與這次國際志工服務的活動，謝謝辛苦的裕隆哥、教官，謝謝和我風雨同共的夥伴們，更謝謝在雲南偶遇的美麗的大家，在出走的旅途中，我成長了、成熟了許多，所有設下的邊界都是為了突破與跨越，歸途並非這次出走的終點，而是邁步引航的另一個起點。
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</div> <!-- second person's reader reflection -->
	</div> <!-- Group -->

</div>



<h3></h3>
<div class="buttons" style="margin: 10px;">
					<a href="javascript:history.back()" class="button" id="register-now">回上頁</a>
				</div>







  <script type="text/javascript">
// BeginWebWidget Ken_Burns_Slideshow: show1

		
	  window.addEvent('domready', function(){
	    var data = {
	    
	      '003.JPG':{caption:''},  
	      '006.JPG':{caption:''},  
		  '027.JPG':{caption:''},  
	      '042.JPG':{caption:''},  
		  '050.JPG':{caption:''},  
	      '067.JPG':{caption:''},
		 
		 '072.JPG':{caption:''},  
	      '066.JPG':{caption:''},  
		  '069.JPG':{caption:''},  
	      '032.JPG':{caption:''},  
		  '056.JPG':{caption:''},  
	      '099.JPG':{caption:''}
		  
	    };
	    var myShow = new Slideshow.KenBurns('show1', data, { captions: true, controller: true, delay: 4000, duration: 1000, height: 300, hu: 'pictures/vol_o/2010_1/', thumbnails: false, width: 400 });
		});
  
   
    

// EndWebWidget Ken_Burns_Slideshow: show1
  </script>


			</div>
		</div>
<script type="text/javascript">
<!--
var TabbedPanels1 = new Spry.Widget.TabbedPanels("TabbedPanels1");
//-->
</script>



		<? require_once("footer.php");?>

	</body>
</html>
