<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html; charset=utf-8" />
		<title>國立中央大學服務學習網</title>
		<link href="css/default.css" rel="stylesheet" type="text/css" />
		<link href="css/menuTheme.css" rel="stylesheet" type="text/css" />
		<link href="SpryAssets/SpryTabbedPanels.css" rel="stylesheet" type="text/css" />
		<script type="text/javascript" src="js/JSCookMenu.js"></script>
		<script type="text/javascript" src="js/effect.js"></script>
		<script type="text/javascript" src="js/theme.js"></script>
		<script src="SpryAssets/SpryTabbedPanels.js" type="text/javascript"></script>
	<script src="framework/mootools.js" type="text/javascript"></script>
	<script src="slideshow/js/slideshow.js" type="text/javascript"></script>
	<script src="slideshow/js/slideshow.kenburns.js" type="text/javascript"></script>
    <link href="slideshow/css/slideshow.css" rel="stylesheet" type="text/css" />
   
		
		
	</head>
	<body>
		<? require_once("logo.php");?>
		<? require_once("menu.php");?>

<!-- Content -->
		<div id="content">
			<? require_once("sidebar.php");?>

<!-- News -->
			<div id="main">
				<p>
				<h3>2008印度孟買暑期服務學習之旅</h3>
				
			<img width="100%"  src="/pictures/vol_o/v2008_1_topic.jpg">
</p>

<p> 
<h3>
   <li>活動目的</li>
</h3>
   
   <font size=small> 
   <ul>
                 <li> 拓展台灣能見度及中大學生國際視野 </li>
                 <li> 正面 思考生命的意義與存在的價值 </li>
                 <li>藉著與國際青年合作交流的機會，建立開拓的國際觀與國際人脈 </li>
                 <li> 將參與國際志工服務的收穫與經驗，回饋台灣社會；藉由校園分享活動為青年的生命教育，開創新的議題</li>
				 </ul>
   </font>
   </P>


<p>
<h3>
    <li>服務內容</li>
</h3>

<div >
  在此志工的工作，內容為一般性質事務與陪伴等工作：在Asha Daan為協助其生活起居，例如：處理癱瘓孩子的排泄物、將不良於行的孩子的腳，放進輔助架後陪伴練習走路、摺疊堆積如山的衣褲。再者，為心靈交流面的陪伴工作，如：和腦性麻痺的孩子拼拼圖、推著坐在三輪車上卻苦難前行的肢障孩子兜風、更換尿布、按摩、餵食等在安老院則為陪伴老人一起做手工藝，清理房間，換藥，其聊天交流，使之能有些娛樂並且令其孤獨感能夠少些。
</div>
</p>

<p>
<h3>
    <li>團隊介紹</li>
</h3>

<div>
在去年中大第一次辦理海外志工的活動中，五位中的其中一位為本次活動的總召，在校內進行團員招募，因為牽涉到印度情況及各種的個人因素，可能是家裡或是經濟上，或是家長對於安全性的質疑，使得在招募的過程中遇到瓶頸。

</div>
</p>



<p>
<h3>
   <li>活動照片</li>
</h3>
<br />
  <div id="show1" class="slideshow"></div>
  
  </p>


  
  <p>
<h3>
   <li>活動影片</li>
</h3>
<br />
   <div align="center">
                      <object width="435" height="288">
                        <embed src="http://www.youtube.com/v/cOOmqd8990A&rel=0"
   					 type="application/x-shockwave-flash" wmode="transparent" width="435" height="288"></embed>
                      </object>
                   
                    </div>
  
  </p>

<p>
<h3>
    <li>心得分享</li>
</h3>
<div id="TabbedPanels1" class="TabbedPanels">
						<ul class="TabbedPanelsTabGroup" >
							<li class="TabbedPanelsTab" tabindex="0">機械三A 葉紹鵬</li>
							<li class="TabbedPanelsTab" tabindex="0">英文一 曾沛琳</li>
							<li class="TabbedPanelsTab" tabindex="0">中文一 黃上航</li>
							<li class="TabbedPanelsTab" tabindex="0">企管二 陳效儀</li>
						</ul>
						<div class="TabbedPanelsContentGroup">
							<div class="TabbedPanelsContent">
								去年參與的泰緬服務團隊，也是中大第一次辦理海外活動，讓我在海外見識並學習到許多，今年又希望能讓更多人有這個機會參與，增進中大同學的國際觀。由於去年我有了第一次的經驗，就接了本次活動的總召，從一開始不斷的蒐集資料、找尋網路上可服務的據點，到後來對於學校經費的審核補助，團員間的招募，又因牽涉到對印度情況的陌生及各種的個人因素，可能是家裡或是經濟上，甚至是家長對於安全性的質疑，使得在整個過程中我遇到不少挫折。
    到了出發前夕，一切塵埃落定，才開始對印度－自助旅行中的最高級班(初級班是香港及日本)，想要一探究竟，一下飛機後就開始用眼睛不斷的去觀察，去了解這個國度的各種現象，畢竟這裡是──Incredible India，真的任何事情都有可能發生。
    第一個禮拜是在安貧小姐妹會的安養院服務，我被分配到擦輪椅的工作，坦白講他們的環境設備算是相當的不錯，做的只不過是他們平常比較不會去碰觸的部分，相當於去減輕修女的工作量，其他人的分到有擦窗戶、擦輪椅、搬運物資、在廚房幫忙切菜剝蒜頭、與老人家聊天……等等。這樣的工作從每天的早上到中午，持續了五天，這當中特別值得紀念的是在最後一天服務的早上，由於我們的上一梯Ａ團有準備了小型的感恩晚會給安養院的老人們，所以在這梯姜老師也希望我們能出些活動，中大同學是表演帶動跳－妳是我的花朵，非常具有台灣味的音樂，但還加入了一些印度舞的舞步，但畢竟是臨時才要求的，所以精緻度就不是那麼高啦。此外，我solo了一段在社團期間學的棍舞表演，但音樂在播放時有跳針，沒有準確的抓到節拍，有點小遺憾。睿哲(全程參與ABC三團的姜老師助手)說道：你們Ｂ團已經表現的很不錯了，因為上禮拜Ａ團的晚會表演時，都要自己人先拍手鼓掌，老人們才會跟著有些稀疏的掌聲，而這次我們的表演結束後，則是老人們主動為我們鼓掌。姜老師也說我們表演的已經很夠了，觀察到老人們都很開心。聽到他們這樣說就覺得很值得。在表演的最後，有個貼愛心小卡的活動，想法是來自聖約翰科技大學的同學，可以在這幾天服務以來，貼愛心在與自己比較有接觸到的老人們身上，愛心小卡可以寫上對他們的祝福，團員中的幾位及一些老人們在拍完照之後情緒都顯得有些激動，有些老人們會用不太流利的英文一直說一定要回來看他們等等之類的話。雖然在這邊服務的一個禮拜不長，但卻與他們有建立些感情。
    第二個禮拜是前往南孟買，這邊算是孟買的精華地區，有許多的觀光景點都在此，觀光區的英文程度明顯比北孟好的太多了，但印式英文真的比日式英文還難理解……,這個禮拜則是要去德雷莎修女的垂死之家在孟買的機構- Asha Daan 服務，跟安養院很不同的是－這邊收容了各種的傷患，分成男病房、女病房、男精神病房、女精神病房、愛滋病房、兒童病房，精神病房跟愛滋病房是不能進去的，男生不能進女病房，反之女生亦然。服務內容中比較特殊的是為傷者換藥，在來之前就有聽到Ａ團的人說換藥組必須要做好心理準備，由於本人愛嘗鮮加上膽子又大，我與團員囷羽就選擇了換藥組，因為他們是八點開始換藥，加上要搭公車才能到達，就持續一個禮拜六點半起床，第一天因為是團體行動，抵達時剛好到換藥時間的末端，只剩下最後的幾個病人，但光是看那幾個病人的傷口，著實讓我震驚到，畢竟傷口不是深可見骨，而是骨頭就露出來給你看的一清二楚，想到明天開始就要上場了，對完全沒有醫療背景的我產生些許的不安，但還是馬上恢復我在國外的觀念：少問、多觀察、多想。當天下午晚上也是跟平常一樣，在孟買市區探索並吃吃喝喝，晚上無所事事就早早入睡了。隔天到了換藥的男病房，戴上從學校衛保組提供的口罩、手套及圍裙，平常換藥的是一個男護士及一個修女，病人們就排排的做好等換藥，其實所謂的換藥，每個人的步驟其實都一樣，一開始一手拿剪刀夾，另一手拿剪刀把覆蓋在傷口上的紗布用剪刀剪開，將紗布及覆蓋的棉花移除並露出傷口，用剪刀夾夾棉花浸消毒水後清洗傷口，常常傷口附近都有些黃色的膿，能推掉就盡量推掉，但過程常會聽到病人的哀嚎聲吟，清洗後用乾棉花將傷口做乾燥，另外拿一塊薄薄的纖維，塗上些碘酒藥膏並完全覆蓋在傷口上，傷口越大就要用越多，之後覆蓋上一塊棉花並用膠布固定就完成換藥。但每個人受的傷都不相同，像有個老人手臂上有個小膠布，剪開後有一個洞，一握其手臂就會開始流出液體撞的膿，老人駕會開始哀嚎，說真的心裡也不太好受，但又非得將膿水擠出不可，就只好一兩人抓住他，其他人開始擠，看到擠膿可以擠出一整碗的……，帶著口罩也可以聞到濃水的味道。像還有個傷患是在小腿腳踝的部分，發現那邊缺了一塊肉，凹進去直接露出骨頭，不是深可見骨，而是骨頭就已經露出來在你面前，而且還是斷骨，另一半還在腳跟，骨頭旁邊就有膿、血水、殘缺的肌肉組織，還記得我在消毒他傷口時，棉花碰其斷骨，骨頭就在我面前晃阿晃的，我也不禁吞了好幾下口水……；還有像是頭骨缺了一塊，頭頂上只有薄薄的一層皮，隔著皮就看的到腦；或是腳上大拇指斷掉，只留下一塊白色的腳指骨，周遭都是發黑的肌肉組織……換藥過程中空氣瀰漫著消毒水、些許霉味及尿騷味、碘酒及膿水的味道，真的不太舒服。
    第一天硬著頭皮上場，等換藥結束後，在一個小房間休息，兩眼開始放空，畢竟在過程中神經都很緊繃又要克服心理壓力，換藥結束後其他團員問我今天的心得是甚麼?　我只回答說我的層度又提升了…… 。心中更佩服德雷莎修女的偉大。換藥到了第二三天之後，對每個人的傷口都已經有個底，就比較習慣了。我們在換藥結束，彼此聊聊天交換心得，常會出現個問題，他們到底是怎麼受傷的? 怎麼可以傷的如此嚴重而不做治療? 大家也討論不出個甚麼結論，不禁讓我想把這個答案找出來，因為在國外跟在國內不同，很多事情的原因都要自己去找尋，甚至沒有甚麼正確解答，但喜歡這種正確解答的心態正是台灣學生在考試制度下所養成的，期望別人告訴你答案的心態。而這個道理是去年我去泰緬，當地的領隊SAM所教導的。我發現一個現象或許可以解釋：在那邊換藥是每天的工作，除了禮拜四之外，他們是禮拜四公休，我在禮拜一到三的連續的三天，都幫同一個老先生換藥，他的傷是胸口缺了一塊皮，露出的肌肉組織感染化膿成一整片，膿水在沉積在肩胛骨的凹處，大概十乘十公分的大小吧，但由於禮拜四公休，就那天沒換藥而已，禮拜五再去幫他換藥的時候，發現除了原本的傷口之外，化膿區又更加擴大，非常的明顯，以他的例子來說，我猜測原本他們可能因為意外受了點小傷，但是由於貧窮或者其他原因，而沒有就醫及早治療，小傷口被細菌持續感染，才會那麼怵目驚心，從一個禮拜的觀察下來，這是我自己的想法推測，但是否真的如我所想的，就要更長的時間或成為終身服務者才有辦法真正的了解吧。
    在換完藥及小休息之後，男病房就只需要等到中午時遞飯就結束了。所謂的遞飯就是把中午的每份餐點 ”照順序”的發放給每個人，會刻意強調照順序是因為在裡面也有階級之分，因為一個禮拜下來的發放順序都一樣，第一個吃飯的是個瘦小戴眼鏡的老先生，我都稱呼他為元老，應該是地位最高的。在換藥及遞飯的空檔，就去兒童病房，大概是幼稚園跟小學的年齡，我們都稱之為天堂，因為相較其他病房，這間的氣氛格外的輕鬆歡樂，即使小朋友們身體有所缺陷，還是覺得充滿希望，在這間的工作不外乎就是陪小孩玩樂、分類其衣服、以及餵食。由於有些小朋友年紀太小或是精神上有缺陷不能自己吃飯，就要輔助餵食，用湯匙將一盤粥狀物餵完，但依照每個小朋友的配合度不同，所需的時間也差很多，從半小時到一個半小時都有……在考驗每個人的耐心，有餵過一個小朋友，湯匙到嘴邊就是堅持不肯張開，不然就只是張開嘴唇但牙齒還是緊閉著，一閉起來就流的滿身都是，只好請修女幫忙啦!
    在餵完飯之後，有小朋友就會睡覺去了，在那邊的好幾天，我常常會在他們的床邊，摸著他們的小臉，心裡一直在想：如果我是他，出生就被送來這邊，就沒有父母，在這邊長大，可能也沒有受教育的機會，小傢伙阿……你們的未來到底在哪邊呢? 在我們回去之後，你們是否還會對我們留有一絲絲的記憶呢……不斷的自我對話，但又無法有解決的辦法，我想這是很多人道工作者常換面臨到的問題吧……
    其實兩個禮拜的短期服務所能做的有限，甚至可以說很少，在去年就體會到這個道理，而短期服務的目的我想就是在於－回國之後，盡量把當地的情況，多跟親朋好友分享，讓更多人知道當地的情況，這樣就很足夠了，想並不需要說一定要幫他們募集到大量物資或是設法跟大企業拉到甚麼贊助，畢竟一個「平凡」人的力量很有限，身上並無光環，而且也不切實際，但如果真的有人這麼去做的話，我會由衷的佩服。我認為應該是把這份服務的心，長久的在心裡保留下去，在未來自己有更多的經濟能力時，即使沒有時間，但也可以提供長時間的資金援助。我想這就是短期國際志工的價值所在吧!去年去泰緬，當地的領隊－賴樹盛　SAM大哥 在今年六月時出了本書，書中內容是在說他在那邊服務(或稱工作)六年，描述他的這一路走來的心路歷程，書名是＜邊境漂流＞，當中的有一段話我很喜歡，與大家共勉之：「正是因為這世界不夠美好，讓我們一同繼續努力吧!」

								
							</div><!--content -->		


							<div class="TabbedPanelsContent">
								 在二零零八年的8/8-8/23，我參加了由青輔會和中央大學課外組所合辦的''印度孟買志工服務學習營''。我們參加的是B團，成員主要是中央大學，輔仁大學，聖約翰大學還有高雄的夥伴。這個活動帶給我很大的感觸與啟發，以下是我詳細的心得。
    第一個禮拜，我們的服務據點是北孟買的安貧小姐妹會的安老會，此會與台灣八里的安老院屬於同一修會，而這一個機構在全世界各地都有分會。這個機構主要是提供老人的飲食，住宿，與醫療照顧等等服務項目。我們第一天去服務的時候，修女們很親切的接待我們，並且替我們分配了工作。而令人意外的是，大部分的人都被分派到清理輪椅或著擦拭牆壁等清潔方面的工作，只有少部分的同學是被分配到陪伴老爺爺老奶奶們，幫他們修剪指甲，聊天，配餐，或著唱歌跳舞娛樂他們。在安老院為我們準備的早茶時間中，同學們才了解到這件事情。這令我們覺得很訝異:因為在我們的想像中，我們大家的工作都會是陪伴老人們聊天，沒想到事實上卻沒有很多的接觸機會。我們把這樣的想法反映給帶隊的姜樂義姜老師，希望他可以把這個意見轉達給修女，進而改變我們的工作形態。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　    
    果不其然，第二天我們清潔的工作量減少了，修女說我們可以去多陪陪老人。正當我們結束第二天的服務，並且對這樣的改變感到高興時，大鳥卻告訴我們說:[其實修女告訴姜老師，他之所以會安排清潔方面的工作給我們，是因為平常沒有這麼多的人手可以幫忙做這些事情。]聽完大鳥的轉述後，我覺得好殘愧，我們是來服務的，但卻要對方來滿足我們的意願，這是一點都不合理的事情阿！於是學長說了一句話令我印象深刻：［像這種短期的服務，我們並沒辦法為他們做太大的改變，充其量只是他們要我們做什麼，就做什麼。］是阿！最重要的是我們能為他們做什麼，而不是我們希望能做什麼，我只是自私的想看到老人因為我們的陪伴而臉上出現一點快樂的笑容，進而獲得一種滿足感或著成就感，對於有這種自私的想法的我，我覺得很難過，但也好好反省了一番，思考了學長說的話：如果我們能認真清潔，給他們一個乾淨又衛生的生活環境，不是給了他們更實際的幫助嗎？於是我不會再有那種''大老遠飛來印度只是擦牆壁到底是為了什麼''的沮喪想法了！　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　  
    當志工這件事情，究竟懷抱著什麼樣的心態，真的是一件非常重要的事情。　　依照慣例，在安老院服務的最後一天，我們大家會一起辦一個表演會，大家都很用心準備，聖約翰大學的同學們不但準備了帶動唱，甩火球(安全考量下以保特瓶代替)等精彩的表演，還做了愛心小卡送給老爺爺老奶奶們！而我們中央大學和輔仁大學則一起表演了五佰的''妳是我的花朵''這首歌曲來炒熱氣氛，還有大鳥的耍棍表演。還有一些印度的小朋友還有老爺爺老奶奶主動上台獻唱幾首動聽的歌曲，氣氛真的相當歡樂！在表演結束之後，我在表演會場的門口向老爺爺老奶奶們送它們回房間，向他們說再見。沒想到他們很感動，一直用英文對我們說''你們真好！'' ''上帝保佑你！'' ''要再來阿！''等話語，讓我忍不住紅了眼眶。對我們來說，我們貢獻了微薄之力，卻換來這麼大的回報，他們的笑容與感謝，我一輩子都不會忘記。
　  第二個禮拜，我們來到了男孟買的服務據點：Asha Dann(意思是希望的禮物)－－這是德雷莎修女仁愛傳教修女會的機構，也是垂死之家在孟買的稱呼。這個教會有許多建築物，分別收容街童，病童，殘障婦女，精神受創婦女，愛滋病患，男病患以及垂死者數百人。但與加爾各答不同的是，這裡沒有規劃完整的志工制度，所以人力非常吃緊。我負責的部分是女病房和兒童病房。在女病房方面，我負責的是幫忙配餐，送餐，還有餵食。因為這裡收容的人幾乎都是從街上撿來的，我想他們是怕了飢餓的感覺，送餐的時候都會想要先搶，很沒有秩序，甚至可以看出比較有勢力的大姐頭試圖以威嚇維持秩序。如果沒有照修女的方式與順序去發送的話，很容易造成衝突和糾紛，雖說很殘酷，但用弱肉強食來詮釋這個世界也不為過。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　
    而在餵食方面，是要負責幫全身癱瘓的病患送飯，所以要注意配水讓食物不乾澀好吞嚥等小細節。在餵食的時候，我受到了很大的衝擊：病患全身都不能動了，但還是很努力張開嘴巴，把食物吞下去，也會擠眉弄眼表達還很餓或著飽了，餵完飯後還要送上一杯水以幫助消化。我永遠忘不掉，當我餵他喝完水，幫他擦擦嘴巴後，準備離開她的病床時，她給了我一個大大的笑容！雖然一句話也沒說，但卻勝過千言萬語，我覺得我能夠了解他所要向我傳遞的訊息：是一句感謝。這世界上有很多人因為找不到活著的意義，而走下自我毀滅一途，但我們卻忘記了很多人生命最基本的意義，就是要圖個溫飽，這對他們不是理所當然也不是易如反掌，但他們確萬分珍惜能夠存在這世界上的機會。生命的意義，其實只是反璞歸真。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　
    在兒童病房的世界，則是單純可愛的多。大部分都是稚齡的兒童，也有很多無法自行活動的兒童。在這邊的工作除了餵食之外，就是幫忙摺衣服，還有陪小朋友們玩耍，畫圖。在小朋友的世界裡，看似很純真，但其實在這樣的成長環境下，他們都非常的早熟。而在這裡的感慨卻是更多：還在人生起點的他們，沒有父母的呵護與疼愛，沒有安穩的成長環境，沒有行動能力的他們，眼前所見總是一小塊灰灰的天花板，也可能一直都只是灰灰的天花板，沒有白雲藍天。即使這樣，即使這樣，他們還是滿臉笑容的過著每一天，可以說是無從選擇，但我更想解讀成一種生命的態度。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　
    總的來說，被譽為潛力十足的金磚四國之一的印度，是一個內部非常極端的世界，越來越擴大的貧富差距，越來越多的窮人，越來越多的孩子活在死亡的邊緣，而印度的種姓制度更讓階級低落的賤民沒有翻身的機會。這個國家會走向什麼樣的地步，沒人說得準。而我最大的服務心得就是：無論在何時何地，能幫忙的都要盡量去做，在自己看來或許只是一份微薄的力量或著舉手之勞，但卻有可能改變他人的一生阿！

								
							</div><!--content -->		


							<div class="TabbedPanelsContent">
								Asha Daan，意即「希望的禮物」。
　　我一直記得Asha Daan裡那個全身白的近乎透明的男孩，在一屋子膚色偏黑輪廓深邃的孩子裡顯的特別顯眼，兒童病房裡有腦麻的孩子、重病的孩子、殘廢的孩子，在Asha Daan裡這些眾多被遺棄的孩子中，這個白化症的孩子獨獨讓我留下最深刻的印象，畫面裡身著白袍的修女牽著他瘦小的軀體在Asha Daan裡漫步，隔絕了外面苦難喧囂的芸芸眾生，修女慈愛的面容以及這孩子被世人所遺棄的笑容，成了我眼裡最溫馨的ㄧ幅畫面。
　　在南孟的ㄧ個星期，每天早上我們都在Asha Daan裡度過，在南孟買的七天，不同於在北孟的日子，這個城市給我的感受異樣的深刻。
　　我們落腳的Electric House位於世界著名的泰姬瑪哈飯店附近，於是便常藉故進去晃個幾圈，裡頭的富麗堂皇使人生羨，富貴這個名詞是多麼的美妙，琳瑯滿目的精品店、名牌專櫃，這間飯店聚集了來自世界各地的富豪，在有三億五千萬貧民的地方；每天早上我們搭公車到Bacula　Bridge，然後步行至Ashs Daan，公車一路行駛在南孟這個美麗又醜陋的城市裡，維多利亞時期的建築物林立，給人置身於小歐洲的美麗錯覺，孟買大學、市立圖書館、現代美術館、博物館，這應該是一個文明又知性的城市，可是難以計數的遊民散落在橋墩下、馬路旁，甚至是一大家子的父母嬰孩，在早晨的車水馬龍中兀自沉睡著，任塵土覆蓋，是窮到最最底層的人家，他們一無所有；Ashs Daan位於貧民窟內，在Ashs Daan裡，區分為女病房、男病房、兒童病房、街童病房、精神病房和愛滋病房，沒有醫護背景的我們主要服務的對象是兒童病房及男女病房，早上有部分的同學幫忙換藥以及清理傷口的工作，不知道幸或不幸，我不在其中，換藥的工作極度的辛苦，還要忍受諸多的衝擊與絕望，有一天早上換藥的工作還未完成的時候，我試著去幫忙，結果眼前的景象讓我啞口無言，一位阿姨，頭皮撕裂傷竟然有整顆頭的三分之一，看著曉伶戒慎恐懼的拆藥、清洗、塗抹包紮，我想著，這個女人到底經歷了什麼樣的故事呢？在女病房，換藥的除了這些義工之外，還有一位是Ashs Daan裡的人，理著平頭充滿朝氣的女人，當她遞給我棉花和消毒水的時候，我赫然發現她的一隻腳是義肢，當時的感覺是極度的吃驚，與無法言喻的感動。
　　兒童病房，也許是Ashs Daan裡最讓人可以心情放鬆的地方，女病房裡是濃濃的臭味，匯集了腐爛的傷口的味道、老年人的體味、食物的味道、排泄物的臭味，每天早茶與中午的時候我們幫忙分送餐點，看著女人們坐在走道兩邊，殘、弱、老、病舉目皆是，看到是人生走到最不堪的地步，她們有的全身癱瘓無法進食，有的劍拔弩張大聲怒罵，少數人甚至會動手搶食，或許是饑餓的日子在他們的人生中太長久太慘烈太深刻，我還能為他們做什麼呢？我一直記得，當我餵完了一個全身癱瘓的老奶奶，我甚至因為太拙而在餵水的時候灑了她一整臉，可是她卻顫抖著用雙手握住我的手，輕觸著她的前額，眼睛輕輕的瞇起漾出一個微笑，這個感謝的舉動和她臉上的表情此後我再也沒有忘記過。
　　通常我們在女病房忙完一個段落後我們會回到兒童房，抱著這些孩子，陪他們玩與他們比手畫腳的溝通，儘管這些孩子們被人遺棄，但他們是多麼的可愛呀，手腳不全的孩子依然玩的多麼開心笑的多麼燦爛，一樣的精靈古怪，上天總會讓他們找到自己的生存之路，最讓人心疼的是腦性麻痺的孩子，癱瘓蜷縮在床上，骨瘦如柴，無法言語，無奈的是我們什麼也不能做，只能細心耐心的餵食，讓他們脆弱的生命點滴緩慢的延續下去，直到那雙長了濃密睫毛的眼睛看夠了這個世界為止。
　　一個上午的結束，其實大部分的人都筋疲力盡了，Ashs Daan是讓人身心俱疲的地方，無論是心理的衝擊或是體力的耗盡，我凝望矗立在Ashs Daan的德蕾莎修女的雕像，來印度之前，我翻過德蕾莎姆姆的故事集，關於無窮無盡的慈悲與愛心，關於生命底層的不堪與付出後的圓滿，來印度之後，書中的故事化成真實的世界，一幕又一幕的上演，修女們義無反顧的付出是人性最極致的光輝，她們默默無名，但她們比任何人都還要出類拔萃。
　　短短兩週，渺小微弱的付出後我們回到了幾千公里外的家，可是關於Ashs Daan的種種，幾天來的衝擊與憂傷，我想，會成為記憶裡短暫卻深刻的永恆的畫面。

							</div><!--content -->		


							<div class="TabbedPanelsContent">
								２００８年８月８日，中央大學的七位學生離開台灣來到了不可思議的古老國家──印度。這次來印度的目的是海外志工的服務學習之旅，在以往印象中印度是個文化豐富的文明古國，由於近年來金磚四國印度的興起讓印度亙多了一份神秘的吸引力，出發前我很期待但也很緊張，不知道這個神祕的國度會帶給我怎樣的衝擊和感受。
　　北孟買──
　　我們抵達孟買的時候是半夜，半夜的孟買機場還是非常的熱鬧，接機的人、賣東西的小販、積極拉客的計程車司機、乞丐、遊民等…讓深夜的孟買國際機場一點都不冷清。我們一行人擠上沒有冷氣的迷你小巴士浩浩蕩蕩的來到了這禮拜的家ＳＶＤ。第一天的認識環境我們這群特別的東方臉孔，顯然引起了當地人好奇的眼光，北孟買的街頭車水馬龍，交通可以說是完全沒有秩序，嘟嘟車的司機各個都像天生的賽車手，橫衝直撞見縫插針的技術一流！印度的街道坑坑巴巴非常不平坦，印度的街頭非常髒亂隨處可見一堆一堆的垃圾山，烏鴉、老鼠在垃圾堆中找尋食物，讓人了解到為什麼印度會有那麼多的傳染疾病。印度有很多的宗教，光在孟買的街頭就可以看到有很多很特別的宗教教徒的穿著，讓人覺得印度街頭的面貌真的很豐富。
　　第一個禮拜我們服務的地方在北孟買的Home for the age是安貧小姐妹會的貧窮老人安養中心。這裡的環境很清幽，院內很寬敞乾淨老人家們都坐在走廊上乘涼，他們看到我們這群黃皮膚的東方人除了很好奇之外，還會很害羞靦腆的跟我們打招呼，真的是一群很可愛的老人家。我的工作是＂擦擦大隊＂我們的工頭Miki是一位年約五六十歲的親切媽媽，他總是帶著溫暖親切的笑容和用一口濃濃印度腔的英文語我們溝通。我們的工作內容就是做清潔，擦窗戶、櫃子、電風扇等等…。有時候，我們會去陪老人家聊天，他們的印度式英文常常讓我們聽不懂，所以會有點詞窮。但有一位老太太一看見我們就叫我們唱歌跳舞給他們看，他也很大方的唱了一首歌給我們聽。順帶一提，每天十點是他們的Tea time休息時間，修女們都趕我們去休息吃點心喝奶茶，印度的奶茶真的很香濃好喝，是在台灣喝不到的好味道。
　　南孟買──
　　第二個禮拜服務的地方是南孟買，這裡是市中心也就是台北的信義區！我們住的地方是六星級飯店旁邊的背包客之家Savation Army，這是一棟看起來歷史非常攸久的旅舍，班駁的牆壁破碎的窗戶真的很像電影裡的場景！這禮拜服務的地方需要坐公車才可以到，這裡是垂死之家的分支機構Asha Daan（上帝的禮物）。這裡有六個病房，第一間是兒童病房大約收留一百多位的兒童病患，有腦麻、肢體殘缺、唐氏症、蒙古症等…身體不正常的小孩。第二間是女病房裡面有一百五十位左右的女病患，他們或坐或臥的躺在地上無助的望著前方，好像不知道在等什麼的樣子，這裡的空氣混雜著排泄物和消毒水的味道，不通風的環境讓人覺得很不舒服。第三間是女精神病房，病房內大約二十來位的女精神病患他們也都很自得其樂玩的很開心。第四間是男病房，這是最大間的病房裡面有兩百多個病患，這裡環境比較通風所以不像女病房有那麼難聞的味道。穿過一個鐵門後面還有一間小小的病房，撲鼻而來的是濃濃的消毒水味，這裡是愛滋病房。裡面大約有十幾位的愛滋病患，坐在病房外有一位年輕的女孩很熱情的跟我們打招呼，他的英文很流利人也很親切。最後面的是街童病房，這裡的小孩都是學齡小孩，但是因為他的身體的殘缺障礙，讓他們不能和正常小孩一樣去學校上課。
　　我被分配到女病房去幫忙，首先是分送食物，病患們爭先恐後的和我們要食物，讓我們非常的手忙腳亂…分完食物後是餵食，我餵的那位病患他眼睛看不見，不會說話手也都變形了無法自己拿東西，餵他的時候要小心的把東西都切碎磨的爛爛的給他吃，因為他沒有牙齒。吃完飯後，修女要我們拿指甲剪來幫他們剪指甲。一開始我真的很排斥，因為左手擦屁屁右手吃飯飯的印度手指甲縫中，真的充滿了很多的汙垢…。有空的時候我會去兒童病房幫忙，裡面的小孩真的很調皮，其中有一位小公主，他眼睛大大的但是他的脊椎有問題所以不能像其他小孩一樣站起來或做起來要人家抱，他每次都自己躺在常上看別人玩，但他一直在笑，他的笑容真的很像天使…所以我每次去都會去抱著他到處散步，有時他累了也會很安心的在我懷中睡著，有時候，女病房須要幫忙我都很捨不得把他放回床上去。在Asha Daan服務的倒數第二天，我們幾個人去找愛滋病房的Sabina，他是一位十九歲女生，兩年前被送到這裡。他很無奈的說：「是我姊姊送我來的，我也不想待在這但是又能怎麼辦呢？」他是這裡少數有受過教育的人，但是這個病就像是宣判他死刑一樣，讓他十九歲的年輕生命終身監禁在這個地方…但是，他總是帶著燦爛的笑容和我們聊天，他很勇敢但他的堅強卻讓人看了心疼…。
　　在印度的這兩個禮拜，我看了很多得到了很多學習了很多。最讓我印象深刻的是在Asha Daan的服務，由於接觸到的東西是在台灣很難遇見的，心情上的調適和轉換，從很不能適應到最後很捨不得離開他們。在Asha Daan我看見了天使的笑容！另一個衝擊是印度的貧富差距，高級的泰姬瑪哈酒店v.s.滿街上的遊民；印度的豐富宗教文化，各個教徒的特別裝扮彩繪了印度的街頭；印度特殊的人文風情，哄抬價錢的計程車司機v.s.善良的好心路人。太多太多的衝突太多太多的矛盾胎多太多的文化，是讓印度如此精彩豐富的原因＂incredible India＂印度真的是個不可思議的地方！

								
							</div><!--content -->									
						</div><!--group -->
					</div><!--panels-->	
</p>

<p>
<h3></h3>
<div class="buttons" style="margin: 10px;">
					<a href="javascript:history.back()" class="button" id="register-now">回上頁</a>
				</div>
</p>




  <script type="text/javascript">
// BeginWebWidget Ken_Burns_Slideshow: show1

		
	  window.addEvent('domready', function(){
	    var data = {
	    
	      'v1_clip_image002_0003.jpg': { caption: '這是第一個禮拜在安老院服務，左起  黃上航 汪育 曾沛琳 葉紹鵬 姜樂義執行長 蔣宜娟 謝囷羽 安老院修女 陳效儀 ' }, 
	      'v1_clip_image002_0004.jpg': { caption: '安老院大門口來一張摟' }, 
		  'v1_clip_image002_0005.jpg': { caption: '大夥兒聽從修女指示把房間的灰塵都清一清' }, 
	      'v1_clip_image002_0006.jpg': { caption: '有些人則是加入老人們的廚工這個好像是在剝蒜頭吧另外還 有切番茄 切洋蔥……等等' }, 
		  'v1_clip_image002_0007.jpg': { caption: '在安老院不斷跟老人們聊天的囷羽 在最後一天服務合照完後情緒有些激動' }, 
	      'v1_clip_image002_0008.jpg': { caption: '在下午時間 我們有學印度舞的課程 圖中女生們穿著印度的傳統服飾--紗麗  但男生卻沒有所謂的印度傳統服' },
		 
		 'v1_clip_image002_0009.jpg': { caption: '在南孟買時 有去印度的世界貿易中心的台灣駐孟買貿易中心與裡面的負責人聊天交流一個早上了解些台灣與印度的商業往來 ' }, 
	      'v1_clip_image002_0010.jpg': { caption: ' 第二個禮拜在Asha  Daan 圖中是B團團長 輔大的曉玲口 ' }, 
		  'v1_clip_image002_0011.jpg': { caption: '由於在Asha Daan裡面  拍照被絕對的禁止 嚴格保護修女及病患的生活隱私這張照片是經過修女同意後才拍下來的圖中間為德雷 莎修女的雕像' }, 
	      'v1_clip_image002_0012.jpg': { caption: '印度孟買行B團團員們的大合照  分別由聖約翰科技大學九人  中央大學七人輔仁大學兩人與來自高雄三人所組成 圖後方為孟買著名景點—印度門(Gateway of India)' }
		  
	    };
	    var myShow = new Slideshow.KenBurns('show1', data, { captions: true, controller: true, delay: 4000, duration: 1000, height: 300, hu: 'pictures/vol_o/2008_1/', thumbnails: false, width: 400 });
		});
  
   
    

// EndWebWidget Ken_Burns_Slideshow: show1
  </script>


			</div>
		</div>
<script type="text/javascript">
<!--
var TabbedPanels1 = new Spry.Widget.TabbedPanels("TabbedPanels1");
//-->
</script>



		<? require_once("footer.php");?>

	</body>
</html>
