<?php
	session_start();
?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html; charset=utf-8" />
		<title>國立中央大學服務學習網</title>
		<link href="css/default.css" rel="stylesheet" type="text/css" />
		<link href="css/menuTheme.css" rel="stylesheet" type="text/css" />
		<script type="text/javascript" src="js/JSCookMenu.js"></script>
		<script type="text/javascript" src="js/effect.js"></script>
		<script type="text/javascript" src="js/theme.js"></script>
		<link href="css/bg.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<? require_once("logo.php");?>
		<? require_once("menu.php");?>

<!-- Content -->
		<div id="content">
			<? require_once("sidebar.php");?>

<!-- News -->
			<div id="main">
				<div id="welcome" class="post">
					<div align="center" style="margin-top: 20px;">
						<span style="font-size: 24pt; font-family: 標楷體; color: #0045FF;">
							國立中央大學學生服務學習實施細則
						</span>
					</div>
					<br />
					<div align="right">
						<span style="font-family: 標楷體; font-size: 12pt; color: red;">
							89.06.20    88 學年度第 4 次臨時校務會議通過<br />
							97.6.6  服務學習指導委員會會議通過<br />
							97.12.23  臨時校務會議修正備查<br />
							98.06.09  服務學習指導委員會會議通過<br />
							99.6.30  服務學習指導委員會會議通過<br />
							103.6.23  服務學習指導委員會會議通過<br />
							103.11.18    103 學年度第 1 次校務會議修正通過<br />
							104.6.24  服務學習指導委員會會議通過<br />
							104.11.17  104 學年度第 1 次校務會議修正通過<br />
							104.12.28  服務學習指導委員會會議通過<br />
							105.4.19  104 學年度第 2 次校務會議修正通過<br />
							105.11.15  105 學年度第 1 次校務會議修正通過<br />
							107.3.15 106  學年度第 1 次服務學習指導委員會議修正通過<br />
							107.04.24  106 學年度第 2 次校務會議修正通過<br />
						</span>
						<a href="download/pass_files_new/服務學習實施細則.pdf">	<img src="images/icon/pdf.png" style="width: 30px; border: none;" /></a>
						<!--<a href="download/pass_files/99服務學習實施細則.doc">	<img src="images/icon/word.png" style="width: 30px; border: none;" /></a>
						-->
					</div>
					<br />
					<div style="font-family: 標楷體; font-size: 14pt;">						
						<pre style="font-family: 標楷體;font-size: 14pt;margin-bottom: 1.4em;line-height: 1.8em;text-align: justify;">
一. 本「學生服務學習實施細則」（以下簡稱細則），係依本校「學生服務學習
    施行辦法」（以下簡稱辦法）制定。 
二. 依辦法第二條規定：依辦法第二條第一項規定，服務學習列為畢業審查條件
    ，由學務處提供學生通過資料，教務處管制畢業程序。
    依辦法第二條第三、四項規定，學生申請抵（減）免或減修，由學務處審查
    認定，通過者送教務處登錄，其審查程序由學務處訂之。 
三. 依辦法第七條第一項規定：服務學習課程內容得為 
    1. 校區環境與館舍清潔：系館辦公場所、教學區各教室之清潔打掃與整理。 
    2. 典禮集會行政服務：全校性質之愛校服務，校園停車秩序維護，校園清
       潔整理，資源回收，各項典禮、集會之服務。 
    3. 社區服務：本校鄰近地區之勞動服務、社會服務、專業服務等相關之校
       外服務工作。
    4. 專題服務講座：各項服務學習相關之演講、研討、觀摩之學習活動。 
四. 依辦法第六條規定： 
    1. 各系之服務學習課程由各系選派教師擔任課程教師，開設服務學習課程。 
    2. 轉學生與重修生由學務處安排指導老師，開設學期課程。 
    3. 教務處課務組依開課老師所送學期課程計畫表，排訂課程。 
    4. 學務處依開課教師所送學期課程計畫表，得於每週擇點督導學生服務學
       習過程。 
    5. 開課教師每班得遴選學生助教一名，以為課程之協助。 
    6. 學生助教學期中每月支領工讀助學金；整體經費由學務處編列預算。   
五. 依辦法第八條規定： 
    指導老師於學期結束（第 18 週）將成績送教務處註冊組登錄發布。 
    成績評定不及格學生，由學務處統籌列管，協助安排補修。 
六. 依辦法第九條規定：
    1. 審查委員候選名單之確認：曾獲優良服務學習導師，曾任服務學習辦公
       室主任，曾開立跨領域社會參與學分學程課程、社會企業學分學程、專
       業融入服務學習課程、融入服務學習內涵之通識課程，且成效良好之歷
       年開課老師，或其他經委員會議推薦者。經服務學習指導委員會討論確
       定後得列入審查委員之候選名單。
    2. 審查委員之選定：當期服務學習指導委員會會期前 1 個月，由學務長
       從符合資格之審查委員名單中勾選共 3 名審查委員。
    3. 審議程序：
        （1）相關資料須於服務學習指導委員會會期前 1 個月提送審查。
        （2）課程資料經由委員審查與建議之後，續送服務學習指導委員會會
             議審議，採共識決。必要時得採用無記名投票，獲出席委員 1/2 
             以上同意則推薦通過。 
    4. 課程審查書面格式依學務處服務學習辦公室公告辦理。
    5. 學務處服務學習辦公室得抽核檢驗送審通過之課程，以查驗事實。若有
       不符，將通報服務學習指導委員會，並取消該課程免修服務學習課程資
       格。
    6. 服務學習辦公室得向教務處註冊組索取期末成績報告單，以登錄學生學
       習護照服務學習類時數。
七. 依辦法第四條規定： 
    1. 學務處規劃服務學習相關行政事宜，並協調相關單位辦理。 
    2. 學務處得邀請教師及相關行政工作人員進行座談或研討，促進服務學習
       品質之提升與協調溝通。 
    3. 每學期開課前，學務處需對各班之學生助教實施教育講習。 
    4. 服務學習應考量學生安全為首要，避免具有明顯危險性質之活動。 
八. 依辦法第二條第三項、第七條第二項規定：非課程服務學習以學生學習護照
    認證登列 
    1. 學生學習護照，區分為基本學習與高階學習二個層次：
        （1）基本學習：學生需學習獲得  100  認證時數以上（含），始可畢
             業。
        （2）高階學習：係學生追求卓越成長之自我學習，培養呈現其個人特質
	         ，學校採鼓勵方式，期以發掘本項學習之卓越學生。 
          a. 銀質進階認證：自我學習滿  200  認證時數（基本+100  認證時數）。   
          b. 金質榮譽認證：自我學習滿  300  認證時數（基本+200  認證時數）。 
    2.	學生學習護照四大學習領域： 
    （1）服務學習：指能培養服務情操、產生公益成效的活動；包含勞動服務、
         社會服務、專業服務、愛校服務等。 
    （2）生活知能學習：指能建立正確價值觀、促進人格發展、豐富生活或增進
         學習經驗的活動；包含學生安全與生活教育、公民與法治教育、領導才
         能團隊合作教育、心理成長課程等。 
    （3）人文藝術學習：以提升藝能素養、陶冶心性、涵育氣質的活動；包含心
         靈美學音樂藝術教育與欣賞、人文藝術研討（習）講演講座、鄉土與歷
         史文物古蹟巡禮與學習、藝能技術之學習等。
    （4）國際視野學習：指能提升國際移動能力與國際觀的活動；包含國際志工
         、國際移地學習、兩岸交流學習、校園國際化活動、國際學術交流活動
         、境外交換學生、境外短期學術參訪、校內外舉辦之全外文或國際學術
         研討會、擔任校內海外來訪國際學生接待、其他有關國際視野學習活動
         等。 
九. 護照認證之認證時數分配、認證方式、認證程序，由學務處服務學習辦公室
    訂定執行，並送委員會備查。 
    1. 護照認證時數分類分配表如附件一、護照認證時數細目表如附件二、實
       施流程如附件三、 學生學習護照活動認證申請表(團體)如附件四、學生
       學習護照活動認證申請表(個人)如附件五。
    2. 認證申請得由本校各單位提出或學生個人提出。
    3. 本校各單位辦理之活動，於活動五個工作天前向學務處服務學習辦公室以
       書面、電話或上網方式提出認證申請，經學務處服務學習辦公室審定，編
       列認證編號；活動結束後五個工作天內，活動單位將認證合格學生名冊送
       學務處服務學習辦公室，即完成認證程序。 
    4. 學生參與校外服務，可填列認證申請表，向學務處服務學習辦公室提出認
       證申請。學生確實獲有績優證照（能力）者，得檢具證件向學務處服務學
       習辦公室提出認證申請，經審定後給與認證時數。
       以上附件由學務處服務學習辦公室於「學務會議」提案通過，修正時亦同。 
十. 護照認證作業與審驗： 
    1. 學習認證時數，須符合本實施細則所訂事項。 
    2. 學生參與活動通過認證與否，由活動辦理單位訂定標準自行認定，如撰寫
       心得、全程參與、考試及格、填寫回饋問卷等方式。   
    3. 學生績效（能力）證件認證，不得重複提列申請。 
    4. 申請認證單位於活動結束後五個工作天內，將認證合格學生名單 （學號
       、姓名） ，送學務處服務學習辦公室登錄（上網或書面）。 
    5. 學務處服務學習辦公室得抽核檢驗活動單位辦理之學生學習認證情形，以
       查驗事實。 
    6. 認證作業採信任制，惟學務處服務學習辦公室得抽驗學生校外服務學習實
       況，如發現虛假不實，依校規處理。 
    7. 學生在各項學習中，有獲待遇者 （含各項津貼、工讀金） ，均不得提出
       護照認證申請。 
    8. 學生可上網查閱個人所有服務學習歷程紀錄。 
十一. 學務處服務學習辦公室須設立基本學習認證時數審查機制： 
    1.	第一次預審 ： 學務處服務學習辦公室需造冊列管，學生於大三結束時仍
    	未完成基本學習認證者，通知學生與家長並轉知該學系。 
    2.	第二次預審：上述造冊列管之學生，於大四上學期結束時，仍未通過基本
    	學習認證者，學務處服務學習辦公室得約談（電話或見面）學生或家長，
    	並通知該學系。 
    3.	畢業生未通過學生學習護照基本學習認證時數者，學務處服務學習辦公室
    	每年五月上旬前完成作業，並協調由教務處依規定實施畢業資格審查。 
十二. 依辦法第十一條規定，獎懲措施： 
    1.	服務學習課程： 
        （1）教師於學期結束送繳成績時，得推薦該學期表現優異學生（每班一名）
             ，由學務處審議後獎勵之。 
        （2）辦理服務學習，具特殊優異表現之教職員，由服務學習執行小組簽報
             學校獎勵。 
    2.	學生學習護照： 
        （1）完成高階學習認證者，由學校頒給獎狀或證明書，以為表彰與鼓勵。 
        （2）學生在校期間，曾有大過以上處分者，不得申請金質與銀質認證。 
        （3）凡虛諉、造假不實取得認證時數者，依學生獎懲辦法第十一條第五款送
             請本校學生獎懲委員會議處。
十三. 本要點經「學生服務學習指導委員會」會議通過後施行，並文送本校校務會
      議備查，修正時亦同。
						</pre>
						<p>2018/6/6 更新</p>
					</div>					
					<br /><br />
				</div>
			</div>
		</div>
		<? require_once("footer.php");?>

	</body>
</html>
