<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html; charset=utf-8" />
		<title>國立中央大學服務學習網</title>
		<link href="css/default.css" rel="stylesheet" type="text/css" />
		<link href="css/menuTheme.css" rel="stylesheet" type="text/css" />
		<link href="SpryAssets/SpryTabbedPanels.css" rel="stylesheet" type="text/css" />
		<script type="text/javascript" src="js/JSCookMenu.js"></script>
		<script type="text/javascript" src="js/effect.js"></script>
		<script type="text/javascript" src="js/theme.js"></script>
		<script src="SpryAssets/SpryTabbedPanels.js" type="text/javascript"></script>
	<script src="framework/mootools.js" type="text/javascript"></script>
	<script src="slideshow/js/slideshow.js" type="text/javascript"></script>
	<script src="slideshow/js/slideshow.kenburns.js" type="text/javascript"></script>
    <link href="slideshow/css/slideshow.css" rel="stylesheet" type="text/css" />
   
		
		
	</head>
	<body>
		<? require_once("logo.php");?>
		<? require_once("menu.php");?>

<!-- Content -->
		<div id="content">
			<? require_once("sidebar.php");?>

<!-- News -->
			<div id="main">
				<p>
<table width="100%" border="1" cellspacing="0" cellpadding="3" style="margin:15px 0px;" >
 <tr>
    <td colspan="2" rowspan="7"><img src="pictures/result/98/winter/11/1.jpg" width="385" alt="cover" border=2 /></td>
    <td>[活動名稱]原愛寒出─歡樂冬令營</td>
  </tr>
    <tr>
    <td>[辦理單位]中大課外活動組</td>
  </tr>
    <tr>
    <td>[團隊負責人]黃昕樂</td>
  </tr>
  <tr>
    <td>[服務對象]桃園縣霞雲國小/霞雲國小一~六年級學生</td>
  </tr>
  <tr>
    <td>[服務時間]2010/01/25~2010/01/28</td>
  </tr>
  <tr>
    <td>[服務人數]32</td>
  </tr>
  <tr>
    <td>[被服務人數]53</td>
  </tr>

  
</table>

</p>

<p> 
<h3>
   <li> 活動內容</li>
</h3>
   
   <font size=small> 
<ul>
<li>
活動─歡迎會
：歡迎會為四天營期的第一個活動。由學校老師介紹、引導我們與小朋友們互相認識後，接著藉著戲劇表演的方式讓小朋友們更加認識接下來幾天，將帶著他們參與活動的大哥哥大姊姊們。並且藉由營歌教唱，使小朋友們動動口、動動身體，有活力地揭開此次冬令營。
</li>
<li>
活動─早操
：搭配充滿活力的音樂、朝氣的舞步，由大哥哥、大姊姊們在台上熱情的帶著早操，讓小朋友們盡情的活動筋骨，將瞌睡蟲掃光光，一起跟著大哥哥、大姊姐們迎接接下來豐富的各種活動與課程。
</li>
<li>
活動─大地遊戲
：由大哥哥大姊姊們當關主，準備各種不同的小遊戲，讓小朋友們發揮團隊精神及手腳、頭腦並用的能力，一關一關地向前闖以增加各小隊的情感及營期的樂趣。
</li>
<li>
活動─半日閒
：經過一連串的課程與活動後，讓小朋友來一段半天的悠閒時光。由輔員們準備各式各樣的小遊戲給小朋友玩，同時讓他們在遊戲的輸贏中得到應得的獎賞，最後會以各小隊為單位統一結算，使小朋友為自己所屬小隊爭光。
</li>
<li>
活動─暖暖身
：一大早，藉由闖關遊戲讓小朋友們活動筋骨，以迎接接下來一整天的行程。主要活動內容為看誰最快達成關主所要求的任務，在開啟一天活力的同時，小朋友們也可以在這個活動中好好的發揮團隊精神，一起同心協力爭取小隊的榮譽。
</li>
<li>
活動─結業式
：為四天營期畫下美麗的句點。全體輔員們利用戲劇的方式，盡全力地表現自己，希望小朋友們看得開心且印象深刻；小隊頒獎、拍照留念、簽名時間及最精彩的小朋友們的Show Time!都是結業式中讓大哥哥、大姊姊及小朋友們彼此抒發感情的最佳時間。最後在歡愉氣氛中，畫下一個完美的結尾。
</li>
<li>
課程一─手工藝
：除了考驗小朋友們的想像力及創意力，並讓他們在製造手工藝的過程中，和大哥哥、大姊姊們互相學習、交流本身所擁有的特殊技能或鑑賞眼光。
</li>
<li>
課程二─品格教育（一）偉人傳記
：藉由演出偉人傳記的故事，帶出偉人擁有的美好品格，分享給小朋友他們的人生歷程及這些美好品格塑造出的人生，並和小朋友們一起討論品格、人生及做人處世該有的良好態度。
</li>
<li>
課程三─品格教育（二）寓言故事
：藉由演出或生動活潑地說故事方式將平面的寓言故事立體化、生活化，使其更靠近小朋友們，並藉此與小朋友們交流、討論寓言故事帶來的人生道理。
</li>
<li>
課程四─世界風俗
：以活潑的講解及新奇的物品，介紹世界上幾種不同的文化及風俗，藉此讓小朋友們增廣見聞、擴大視野，並可思考其他文化與本身文化的差異及相同處。
</li>
<li>
課程五─人文藝術
：以貼近小朋友們的方式介紹著名書法或繪畫，增加其常識及氣質，並藉由欣賞與討論使課程中的每個人互相交流其各自不同的欣賞角度，藉此增加視野、培養度量。
</li>
</ul>
   </font>
   </P>


<p>
<h3>
    <li>心得分享</li>
</h3>

<div>
  <div id="TabbedPanels1" class="TabbedPanels" >
    <ul class="TabbedPanelsTabGroup">
      <li class="TabbedPanelsTab" tabindex="0">化學一 陳同學</li>
      <li class="TabbedPanelsTab" tabindex="0">財經二 徐同學</li>
      <li class="TabbedPanelsTab" tabindex="0">化學一 王同學</li>
      <li class="TabbedPanelsTab" tabindex="0">物理二 鄭同學</li>
      <li class="TabbedPanelsTab" tabindex="0">生科二 黃同學</li>
      <li class="TabbedPanelsTab" tabindex="0">法文二 張同學</li>
	<li class="TabbedPanelsTab" tabindex="0">物理一 盧同學</li>
      <li class="TabbedPanelsTab" tabindex="0">財經二 任同學</li>
      <li class="TabbedPanelsTab" tabindex="0">中文系 陳同學</li>
      <li class="TabbedPanelsTab" tabindex="0">中文一 張同學</li>
    </ul>
    <div class="TabbedPanelsContentGroup">
      <div class="TabbedPanelsContent">以前我也是常常參加或是主辦這些類似的活動過，但每次的活動都是大家玩完然後就解散了...                                            從來沒有哪一次的活動可以讓我回憶那麼久的!!!而且還可以讓我那麼的感動...自從我看到B宣之後，我懷著可以躺在山上的大草皮看星星的希望來了...一進到社窩全是生面孔~讓生性害羞內向的我不知該如何是好...經過了幾次籌會之後我也沒多認識幾人囧rz...之後我就秉持著服務大眾的心接下營歌和結尾劇的負責人話說我們劇本的大綱...好像幾分鐘就出來了(茶)之後開始了無止盡的排演...到了行訓那天...我帶了一個出國用的旅行箱來到了中央(帶了一堆冗衣...想說會很冷很冷非常冷...)行訓時才開始慢慢的認識大家，發現所有的人都很Nice喔!!第一天還被Pasta小小的唸了一下..因為營歌準備的不夠好ˊˋ那時候心情有點不太好T_T感覺自己好爛 = =第二天就跟小朋友見面了!!一開始我超緊張的說...超怕他們都不理我...後來發現他們都超可愛超乖的 >///<而且你不是要擔心他們不理你...而是擔心...萬一他們一直黏你要怎麼辦= =
後來就是超級無敵霹靂快樂的四天啦~~~最後一個晚上時~喔!!幹麻搞的人家想哭啦!!好險我比較早說完...不然就會滴下男兒淚了XDDD!!覺得小樂的建議不錯欸~固定跟一個國小合作~~這樣就可以一直看到可愛的霞雲小朋友了!!!而且小菊花的十年養成計劃也可以實現了!!哈哈!!之後我們就依依不捨的離開了美麗的霞雲國小還有那些最最最可愛的小朋友們回到了中央之後居然有一股濃濃的失落感彷彿我的心被挖了一塊...唉~我願意付出所有來換一個時光機好讓我可以無止盡的重溫那當時的感動就讓我們把這份回憶狠狠的烙印在每個人心中吧!!!中央原愛萬歲!!!!

</div>
      <div class="TabbedPanelsContent">OH~NO~一年了呢!完完整整紮紮實實的一年，點進去看了看去年寒出的網誌，沒想到有些回憶竟能鮮明的像是最近才發生的，一年了，有好多好多的不一樣，不一樣的氣溫不一樣的夜空不一樣的感覺，不一樣的角色不一樣的夥伴和不一樣的天真笑臉，一樣的是，第一次的新鮮和緊張，從來沒有待在廚房這麼長的時間過，記得上山前就對煮飯這件事很"挫"，也出了不少包真的很對不起大家囧，但是卻也發現了廚房裡的好多秘密噢，餐餐都有不同的驚喜呢！也發現大家其實都好厲害 都很有兩把刷子耶，有些更是廚藝驚人  切菜炒大鍋樣樣架式十足，而創意呢...
更是沒話說啦~哈哈哈 100分100分!以後大家煮義大利麵醬可以加些巧克力醬和海梨果肉調味唷
是讚不絕口的新滋味歐XD喜歡和伙伴們在一起的時光,一起努力一起緊張一起發牢騷,一起瘋瘋癲癲耍白痴或是一起開心的看別人耍白痴然後笑到肚子痠痛,一起感受小朋友的貼心可愛和一起擠在小小的圖書館木頭地板上睡覺,原本不相識的我們,有了共同的歡樂美好回憶,青春是手牽手坐上了永不回頭的火車,無關乎目的地,值得在乎的是大家牽著手走過的路和看過的美麗風景
每一次的相遇都值得珍惜,因為就算明年一樣有寒出也絕對絕對不會是一樣的,不會有一樣的夥伴不會有一樣的心情也不會有一樣的回憶,或許我們有些人以後不會再一起跑一個活動了,但就算只是偶爾走在百花川或消夜街上,遇到了 然後很開心很興奮的說了聲OH~NO~,這種感覺也是挺好挺窩心的呢

</div>
<div class="TabbedPanelsContent">
第一次參加這種較大型的營隊,去山上六天,睡在圖書館,雖然擠擠的,但是卻很溫暖,雖然會洗到冷水澡,但是卻特別的令人難忘,雖然每到晚餐都是場戰爭,但是卻搶食物搶得很愉快,雖然只有六天,但是卻很難忘記那種感動,那種,單純卻深深烙在心中的感動,霞雲國小,和一般都市的國小有好大的不同,小朋友真得很單純又聽話,怎麼對他們就有怎麼樣的回報,喜歡上的是他們天真,單純   活力滿滿,很開心在他們的生命中輕揮一撇,雖然短暫的令人難過,雖然辦活動中有些無奈或不開心,但這些都過了,留在心中的只剩小朋友的笑容和他們的可愛,尤其是原愛社的溫暖令人難忘
每個人都很特別,像天上的星星亮的很美麗很不凡,雖然寒出不像一開始想像的那樣,0.4度C的感動,一片星光的夜空,草地上忘不了的圈圈,但跑完後留下的是所謂的,美,笑容的美,單純的美,溫暖的美,感動的美,好多的美拼湊成二零一零年 一月二一到一月二九,小小的卡片寫下四天中想說的話,工人信箱中的注音雖然歪歪扭扭卻爬滿整個心頭,烏龜卡裡從行訓到營期結束想說的話,謝謝原愛帶來的感動和難忘的溫暖,原愛寒出,大成功!!!!!!!!

    </div>
<div class="TabbedPanelsContent">
很開心可以當這次寒出的值星官,很開心可以到漂亮的霞雲國小,很開心看到一群那麼天真無邪可愛的小朋友,很開心又可以跟以前我最愛的夥伴,柚子 沛雙 小樂 PASTA 小毛 千智 ECHO 滷蛋 小馬 並肩作戰,很開心可以認識 王識賢 霖霖 阿飄 罐頭 科科 神木 呷菜 小魚 小宇 柏漢 盧靖,Doggy 小蜂 禎岑 蘇蘇 皮耶爾 三元 尚好 砲玄 黛比 洪爺 博皓,雖然相處時間不長,但我真的很喜歡大家,從行訓到上山的8天真的很開心,不管是幹部輔員每個人也都很努力,跑這麼多活動下來,原愛社真的是 壓力最小 最可以盡情的玩 最溫馨 的地方,平常的時候 幹部們會關心你
生日的時候 大家幫你慶生,考試的時候 每個人都能拿到歐趴糖,大家之後可能有不同的理想 走不同的路,但希望大家好幾年以後還可以記得山上的風景 可愛的小朋友,如果記不得了,那至少要記住跟你跑過寒出的每個夥伴的臉,還有那些一起奮鬥過的日子

    </div>
    <div class="TabbedPanelsContent">
才過了六天五夜,32個人一起窩在小小的霞雲國小,我體會了晴和情!!!原本聽學長姊說霞雲國小的小朋友很乖,還不太相信,直到真正看到了!才知道他有多麼多麼的讓人感動!!看著他們用水汪汪的大眼睛看著你,那雙眼睛裡,有純真,有天真,有可愛,可能還有他們已經失去很久的東西!!
他們毫不猶豫的拉著你、抱著你,既使你只是個陌生的大哥哥大姊姊!!有多久,我們沒有如此純真的笑容了,我們嘴角上揚只因為他們的笑聲,每個人心中都有一個小孩,但是早已被許多的世俗給埋沒了,霞雲國小裡傳來的笑聲,喚回了我們內心的小孩,跟著他們一起在操場上奔跑,灑下了開心的汗水,倒在圖書室的睡袋裡,真的做夢都會笑!!32個人!好多的人~~是霞雲國小讓我們32條的平行線有了交集,編成一張彩色的網,上面有笑有淚還有回憶!!想到罐頭的"oh~no!!"還有"真爽真爽"還有好笑的賽馬,不知不覺嘴角又上揚了,去年原愛短出,我體會了什麼是"做夢都會笑"今天寒出
我又再體會了一次!!但體會了更多的笑與淚,這次我們十個人一起帶著22個小大一去霞雲國小!!
我們從原本的不太熟悉,但現在可以一起合作完成一個寒出!!其中有笑還有淚,還不小心和夥伴吵架!!但是還是最最最懷念十個人一起擠在小小的一間圖書室裡!!早上大家用沒睡飽的眼神看著對方,晚上大家滿懷期待的鑽裡睡袋,夜晚聽著大家的打呼大合唱!!原來一起完成一件事是多麼的美好!!記得在幹訓中有人說過"不敢跑活動，是因為跑活動太美好!!!"在結束後才會發現他是多麼的美好,痛苦會遠離,而美好會留下!!!留下的只有我們的回憶!!!十年二十年過後,看著照片!!還是會笑!!以後,看到小朋友，就會想到霞雲國小,肚子餓，也會想到一起搶食的夥伴,聽到笑忘歌，也會想著和你一起唱這首歌的夥伴們!!當幹部真的和當輔員有不一樣的感動,當幹部,可以更體會辦一個活動的辛苦和開心!可以和夥伴有更多的相處,原來,最大的感動是來自於別人的感動!!!!
最大的開心是來自於別人的開心!!!!中央原愛 緣你所愛 中央原愛 永遠不敗

    </div>    
     <div class="TabbedPanelsContent">
回想了一下關於去年寒出的點滴，我發現那時候是心碎的感覺稍稍多過於感動，雖然最後一天我還是因為孩子們的眼淚而跟著哭慘了。那時候，小聶說過，同樣的夥伴不可能再重來一次。多紮實的一句話，真實到讓人心痛，也是我一直不願面對的。然而這次寒出，或多或少填補了去年的某種遺憾。結業式的時候，替頒獎的大家拍照，眼淚也不自覺一直掉。謝謝身邊的幹部，還有小菊花，上山來看我們的老人，一直提醒我要穿多點的林顆顆…這樣的充實感是我一直追求的，也是我之所以最喜歡寒假出隊的原因。我喜歡這樣的組合，這樣的幹部和這樣的輔員。不知道有沒有把當年的感動讓這群小大一知道？有的話就太好了。但沒看到星星和沒有體驗到零點四度真是抱歉，暑出去巴崚涼一下吧。嗯，霞雲國小是名不虛傳的乖巧可愛，但也有點懷念起稍稍倔強和極冷的巴崚。哎呀，感想好多不知道從何說起。整個籌備期的我都不像我了，固執又任性，甚至一直萌生放棄和逃避的念頭。一想到這點就很對不起ＰＡＳＴＡ和小樂，我超壞的。可是過了之後，真的只有美好的那部分會留下。一起趕美工開細流，大家一起窩在一餐（無心插柳地讓大家的感情增溫不少），每晚像是在帶高中生一樣叫大家安靜乖乖課驗……從一開始完全分不清楚輔員的名字和長相，到現在發現每個你們都那麼有特色又那麼可愛，變得好喜歡你們這群假大一真高一　ＸＤ霞雲的小孩是那麼可愛天真，但比起你們，我想他們還是略遜一籌,同時身兼幹部和保母的兩種身分讓這次寒出多了好多精緻可愛的色彩，相信大家也都有感受到吧！哎，該怎麼說才能表達對你們的喜歡和想念呢？看來我得在慶功宴之前好好想想了。

    </div>  
    <div class="TabbedPanelsContent">原愛寒出，GOGO！1/22.1/23行訓
晚上一群人擠在一餐吃喝拉撒睡,餘興節目是眾人圍一圈全場靜默地玩殺手，路過的一句「這是什麼儀式嗎？」真夠好笑,以及晚上的神秘打呼聲......(哭哭，真的不是我啦T^T)
1/24打包上山
第一眼看到霞雲就覺得這裡真是漂亮，空氣清新，也不如想像中的冷,只是晚上我身體突然不舒服，非常非常超級超級霹靂無敵頭暈想吐，睡袋都還沒鋪就倒在行李上爬起不來,那時只覺得完蛋了，這樣明天怎麼帶小朋友，開場劇是否在此GG,在這裡我要感謝其他女生們，有人倒熱水給我喝，有人幫我鋪睡袋,我不記得誰做了什麼因為早已暈到左右分不清，所以全都在感謝範圍內XD
1/25營期第一天
好險身體好多了，活力活力！也很感謝皓皓哥哥和罐頭哥哥願意覆蓋我！終於看到自己的小隊員：曉柔、渝晴、欣慈、晨風，外掛一個家揚，噢噢每一個都好可愛！開場劇超High，我真的把離婚協議書撕了！金送金送！營歌教唱時遇到一點挫折，有些小朋友不太跟著做動作，問要不要牽手手被拒絕了好幾次,小毛的世界風俗課程中，家揚不斷展現他的繪畫天賦,可為什麼都是裸體，又為什麼要對皮卡丘的耳朵做些奇怪動作叫姐姐看，哭哭欸T^T,即使下雨也澆不熄小朋友對大地遊戲的熱情，三小一路破關斬將好不威猛,看他們吃餅乾開心的模樣覺得好滿足.
1/26營期第二天
早操好多東西還沒橋好，只能硬上，結果還算OK嗎？千智姐姐的手工藝課，小朋友神速飆完一個又一個手環，學習力是很驚人滴！這時三小又來了一位小朋友，可愛的盛文,中午帶他去和每個大哥哥玩猜拳：「眼睛閉起來！」哈哈哈這就是青春啊,柚子姐姐的畫畫課，看到盛文和晨風畫我都超像的，好感動,接著半日閒我和謝柏漢遇到一些困難，驚覺拼圖難度竟是爆漿的難,感謝沛雙和其他幹部與我們一同邊畫拼圖邊招攬客人邊陪小朋友拼連我自己畫的都不會拼的拼圖,偶爾偷懶望向遠方滿天麵粉，就好想飛奔過去跟他們一起玩耍,撐過這爆炸性的時刻，三小拿到的點數竟然多到皓皓哥哥數到快斷氣,孩子們，你們太威了！
1/27營期第三天
這天家揚沒來，其他小隊員都去練舞，剛好來了三位居民委託的小朋友,怡君、傑夫和鈺傑，再加上盛文，歡樂的第三小隊出發啦！暖暖身競爭真是激烈啊，所有小隊都很棒,ECHO姐姐的品德課程超酷炫，噢～海倫凱勒～到了領隊遊戲完全失控，小朋友不是搶著當領袖一直往前衝，搶不到就蹲下來說不玩了,就是一直提醒鬼領袖在哪，喔喔喔誰來捲膠帶把他們的嘴封住啊啊啊,到小馬哥哥的課又好多了，只是小馬的臉怎麼有些欠打= =,下午「百花百花開幾朵」花都快被艷陽烤焦了，小朋友玩遊戲的興致也不是很高昂,這時其他隊有些小狀況，我注意力都放在那裡，抱歉了被我徹底遺棄仍活得很好很自嗨的三小隊員！沛雙姐姐的課程驚險萬分，沒想到舉個手也能引起小朋友激烈的明爭暗鬥,接下來才藝表演真是精采連連，從盛文表情豐富的sorry sorry到一群小朋友尬舞,紫軒的nobody(小宇好無辜被硬拖上台)，看起來像打架的跆拳道(裁判是安怎XD),以及中高年級帥氣的街舞，都讓我尖叫到不行！(好像有人一直摀耳回頭看，抱歉啦= =),但熱鬧的氣氛中，不知為何一直想到要離別了，有種淒涼的fu......
1/28營期第四天
最後一天家揚和盛文竟然都沒有來，一直等不到他們，好難過,結場劇難得這麼正常，真不習慣，雖然博士還是一樣變態，鍾竣宇依舊一直眨眼睛傻笑,同時我們卯足全力地趕小本本，最後寫滿了沒也不知道，我的筆沒水了倒是真的,渝晴原本一直不肯拍照(拍到煩了XD)，我說：「這樣姐姐下山後才能看你們的照片，想起你們呀！」,渝晴說：「你們再上來就好啦！」,那瞬間...喔...不會太描述，總之就是我的心臟被震了一下......然後她終於肯拍照了T^T,放學後，繼續跟小朋友玩，爬上那什麼一堆欄杆聽皮耶爾唱歌，還差點下不來，驚死我了,之後部落參訪，就是校外教學！看瀑布、打水飄，欺負可憐的沛雙(究竟為什麼會中他們的陷阱啊沛雙！),還拍了很多正常和奇怪的照片才回去(受不了阿飄的手都亂擺！),總檢完那突然的影片害我們以為是夜教，結果竟是歡樂的賭博之夜，我+博皓+尚好+神木組成一隊,看到神木神情自然地從各關摸來一疊又一疊鈔票，我和尚好不禁擔心起神木的未來,怪盜基德太入戲也不是這樣的吧，一舉一動完完全全就是個賭徒，徹頭徹尾的賭徒！其後的感性時間也太感性，好端端的我怎麼就哭了！我哭了！哭到沒辦法好好講話又是哪招,烏龜卡抱歉我都寫很少，不太會寫這類東西......我想說的就是，你們都很棒！我愛你們大家！
1/29收拾下山
手捧著小朋友送的滿滿的花，轉身踏進遊覽車，車發動了，透過車窗看霞雲最後一眼......
再見，霞雲國小，我還會再上來的：）瞇一下，好快就回到熟悉的據德樓了，感覺這幾天真是夢一場，太不真實,好險手中還有工人信箱、小朋友寫的小卡，和烏龜卡，提醒我這些都是真的
「小小柯南營，沒有你不行！」
失控了失控了到這裡尚未結束，還有好多東西沒打到，來東補西湊一下= =,神木的果肉義大利麵其實很好吃，只是製作過程驚悚了點，感覺還有很多廚房秘辛沒公佈,值星官小菊花好糟糕，分娩是哪招，害別人都誤會物理系了！健忠的大便茶很好笑，真是個機伶又可愛的孩子，有前途喔！
麗霞也好可愛，采妮一整個超酷的......啊啊啊沒完沒了了我的媽啊,驚覺只記錄到第三小隊的歡樂情景，其他如幹部與輔員的互動過程便請移駕至別人的網誌慢慢觀賞啊(煙)!最後，很開心能參加這次寒出。
中央原愛，緣你所愛，中央原愛，永遠不敗！
</div>
    <div class="TabbedPanelsContent">oh no~ ˊˋ,這次真的做輔員長做得很開心,就像Echo姐接所說,輔員的存在是為了小朋友,幹部的存在是為了輔員,看見你們感情越來越好 然後跑的很開心,心中真的有一股暖流,然後真的很感謝每一位輔員,讓我擁有這超級美好的回憶,如果每天晚上沒有你們的小惡魔表演時間,我也不會每天笑得那麼開心,如果沒有你們,我也沒辦法看見小朋友和你們可愛貼心的一面,如果沒有你們,真的沒有中央原愛,真的有很多話想要一個一個的和每個人說,我現在只要眼睛一閉上 腦中充滿的都是,這六天五夜 和 行訓兩天  的畫面,想到這些 還會不自覺得笑了出來 XD,看著營期拍的照片 看著大家寫的烏龜卡,真的很想把時間停在這一刻呀....最後在聚德樓前要和大家道別時,真的很不捨呢 ㄏ,所以大家有空 要記得回來原愛社窩玩唷,一日為輔員 終生為原愛社唷!期待開學的慶功宴~ 嘻嘻然後 這次的寒出 真的 金送 金送 ~
中央原愛 緣你所愛 中央原愛 永遠不敗 oh no ~
</div>
    <div class="TabbedPanelsContent">復興鄉上的霞雲部落,讓33人的生命開始有了交集,與更多幼小純真的靈魂,發生了美麗的邂逅。
1/25 小天使們的降臨
一早就被小菊花逗趣的鈴聲叫醒,雖然在一餐時就已聽了不要聽了,在活動中心吃早餐,好久沒吃果醬夾土司好好吃,今天不幸的下起了雨,所以小朋友們沒有來很多，好失望>" <,所以大地遊戲近了雨備,小朋友們真的很愛QOO呢,一開始的混亂時間果然是拿來玩耍的,開場戲在下面拼命做回應，還被小朋友白眼(囧,大地遊戲的比手畫腳考驗默契,第五小隊衝好快: ),幸好沒有很失控,echo的海倫凱勒課程很棒,沛雙的海倫凱勒大受好評!!!!!我們小隊除了懶了點會不想參與活動外,其實都很好帶很棒 = D
晚上進入小本本時間
第一天的小本本時間好青澀
1/26 日愈純熟的相處
一大早就看見好多小朋友已經到了學校來玩,早餐時間又是吐司的戰爭,幸好今天沒有下雨，也沒有炙熱的大太陽,在陽光底下是早操時間,大家都很配合跳得很有活力,讓我好意外也好驚喜,接下來是手工藝課,在行訓的時候以為小朋友們會沒有耐心做完一整條,結果發現我錯了,一條又一條，甚至還把版子帶回家要編給家人們,好可愛的惠茵編了 一條橘色的給我,超超超感動的>" <,真是個貼心又sweet的孩子,不過我們五小的小朋友也很懂事呢= )又很聰明呢~~下午的重頭戲是半日閒,我跟三元是偵探搜查線的關主,整個又忙又累,甚至差點就要倒關了,幸好沒有發生意外,我們認為無聊的遊戲，沒想到很多小朋友居然一再光顧,三元超懶惰的呀~還自己亂改成丟球遊戲=" =,不過還是很謝謝你support囉~
下午就算放學也一樣要在操場上奔跑,與晨光的搶外套追逐,好多好多人的奇怪規則鬼抓人,在操場奔跑大笑，好青春又好陽光,晚上在小涼亭上跟禎岑及蘇蘇聊天,好喜歡這種愜意的氛圍,一抬頭，真的有滿天的星星呢,莫名的比中大的星星更燦爛,晚上的課驗結場戲害我笑到不行,都是蘇蘇害的啦~害我的基德一出場馬上笑場,我的怪梗就是嚇到跟跌倒囉~害我笑不停的罪魁禍首>" <,
1/27 夥伴們默契及與小朋友們感情的最高點
今天很哀怨的是早餐伙夫,因為手機沒電的關係所以我沒有時間可以看,任何的風吹草動都會讓我以為是最後一個起床的,不過幸好我沒有真的叫不醒,早餐是粥 搭擋是三元及甲菜的,東西幾乎滷蛋跟千智已經煮好了,害我好慚愧>" <
一早起來就已經看到在操場上活動的小孩及夥伴們,蘇蘇跟禎岑是否這麼有活力打什麼籃球XD
早餐前與惠茵的談話讓我好愧疚,口口聲聲說省錢不吃東西的我真的不應該,是真的有人連最基本的"食"的欲求都滿足不了的,我卻因為想買的東西太多而缺錢,今天的早餐莫名的心酸,天氣真好，是燦爛的大太陽,暖暖身依照計畫在操場玩
大家都好賣力呢: )就連酷酷的慧珍也樂在其中,小遊戲因為天氣的關係沒有預期中完美,好難過又好灰心，無力感好重QQ,很謝謝尚好跟洪爺陪伴，如果我一個人無法帶動小朋友的,接下來是畫畫課,好感人喔 大家畫了好多畫給我,恩潔好自HIGH好喜歡你畫得很棒,恩慈畫得很精緻很厲害,晨光好可愛畫的小小的,洪成畫的好繽紛好漂亮,洪恩謝謝你花了很多時間畫給我,俊翔別害羞我知道自戀人其實就是你,建忠畫得好棒，很有天分呢,美珍好害羞，還折成飛機射給我: )
下午的才藝表演超棒超HIGH!!!!俊翔晨光榆雯衝第一個好厲害,聲音超好聽,凱威真是全能，能唱能跳又能打,洪誠也是呢! 能唱歌又會踢跆拳道:)美珍也會跳SORRY SORRY 還騙我不會=  =,大家超HIGH的，無敵的多才多藝,而且表演慾超強，完全不怯場,超棒超成功!!!!!!!!!!!!!!!一如往常的，就算放學了也要在操場上玩耍,又是不停的鬼抓人,但是最後卻變成了人抓鬼,OH NO ~~大家都是鬼，誰是人? XD
1/28 終於到了營期的最後
 超級捨不得的,但是一切都太匆促了,一嚇就到了最後一天,真的是太難相信了,本來不會出現的美珍今天也來了，真棒
前幾天都沒來的辰欣也到了,但最後一天才來好可惜,不過也害我們要趕工小本子(小聲,結場劇在最近每晚的猛練好像還OK,小朋友們居然嫌太短耶,那代表著很有趣才會覺得短囉: ),接下來是好歡樂的拍照時間,好捨不得每個如天使般的孩子,好可愛，好不想離開大家, 接下來就是好捨不得的十八相送時間(誤,相處的時間久，要分離就很捨不得,短出就已經會不捨了，更何況是長達4天的寒出,分離的氣息好濃好濃，是幾乎讓人窒息的濃度
,最後一次在霞雲的操場上奔跑,最後一次的鬼抓人,與小朋友們歡笑,與夥伴們嘻鬧,4天怎能過得如此快速,看著每個小小的臉龐,就算只有4天的相處，也希望能在彼此的生命佔了一些位置,下午是部落參訪的玩耍時間,說是部落但是沒有原始部落的感覺XD
但是風景還是很不錯，而且玩得好開心:)
感性時間真的好可惡喔,害我鼻超酸眼淚都要掉了,一開始怕眼淚掉得太誇張所以都忍住吸回去,結果
DOGGY一哭我的眼淚就已經快溢出來了,幸好我還是有hold住,但是到了盧靖邊哭邊說時,我的眼淚就潰堤了,要不是我有克制，不知道會用掉幾張衛生紙(汗,好精美的改良型烏龜卡,大家幾乎都捨不得先回去圖書館睡覺,就算天氣轉涼，也趴在地板上寫著一本一本的烏龜卡,好感動,真的很開心有參加這次的寒出   ,遇見了這麼多美好的人事物,這些都是我生命中很重要的美好回憶,雖然隨著營期的結束,所有的輔員都不一定會時常聚在一起,剩下的羈絆，也許只剩校園裡的互相打招呼,儘管如此，這幾天的感動，一定已經深植在彼此的心靈裡了吧,
1/29 載著滿滿的回憶賦歸
最後一天睡得晚晚的起床,整理行李、場地恢復,還是很不敢相信已經要踏上歸途,以前認為好久好久的9天行程,轉瞬間就已經要結束了
再見了，霞雲國小。
回程總是特別快速,在遊覽車上，一會兒就回到了中央,在據德樓徘徊許久,依依不捨離開的大家,一起買點心吃,雖然沒有在大草皮上打滾曬太陽,但是在108東南西北的聊天也很棒,一切就這麼結束了
彷彿做了一場好美好美的夢,回到家後把烏龜卡翻閱了一遍又一遍,信箱的小卡也一而再再而三的看
原來在大家眼中的我是這樣的,謝謝你們給我這麼多美好的回憶，好喜歡33人聚在一起的時光,慧勤送我的桂花已經枯萎了,但是那香氣依然縈繞在我襯衫的口袋裡,就像這些日子，雖然已不復返，但美好的餘韻仍在腦中盪漾，無法抹滅。
</div>
    <div class="TabbedPanelsContent">原愛寒出,霞雲國小,滿載的窩心,行訓暖暖的一餐,從陌生到熟悉,從無到有,從不主動說話到無話不說。
24日
終於上山啦,迎接我們的是晴天的笑容,霞雲真的很漂亮,有別於所謂的數大便是美,是小而巧，小而精，而美，而溫馨。
圍繞著山的盡頭,白雲千谷空悠悠,好愛那片片的大波斯菊ˇ三元一上山的第一個禮物，真是恭喜恭喜XD先用髒以後就不用怕了阿 (欠揍=P,阿賢推薦我看的書,誇張的第一天就解決了一本XD真的好好看噢ˇ想不到你這麼有文學氣息
25日
是第一天和小朋友們碰面,第一小隊,好神奇地一下子就有了隊呼,感謝能幹的小隊長采妮=P,梅花梅花幾月開好莫名我一猜就中XD如果直覺一向那麼準,那是不是當初就不該猶豫就不該這麼錯過？ (題外話= =開場劇好成功噢ˇ也不知道是不是真的有那麼好,但總之是盡力了=ˇ=,high起來的熱血沸騰=P,雖然在叫「什麼」的時候放槍了ˊˋ,大地遊戲
第一小隊真的好厲害ˇ,也許是人少吧,輔員一起下去和小朋友們玩樂,似乎又更拉近了距離ˇ,不過原來那麼一個小小的動作也會造成爭執,扶著恩純只是因為想護著他吧ˊˋ,是說沒碰到罐子就不算作弊吧？其實有點小難過。突然好想就這麼躲起來，不過好像很快就沒事了，這也是小孩可愛的地方=P
晚餐咖哩飯好好吃=P馬上一掃而空ˇ柚子都傻眼了XD原來大家都是大胃王=ˇ=機械四人組真的很抱歉ˊˋ因為我和小花都以為是你們陷害他的=P所以著手進行了我們排列組合的計畫XD開頭都是聽說機械四人組,結尾則是祝你們感情越來越好=P就針對你們四人的六種組合XD我和小花一人想三張懲罰XDD在廁所的默契,靜靜不說話,即使只是句那個這個也能懂吧ˇ真不知道我們可以神奇到什麼境界=ˇ=不需要言語的心電感應ˇ
26號
開心的早操,我覺得好可愛>////<,小朋友們也玩的很開心呢=PQOO好像廣受歡迎,還有打手背的遊戲,我真的被整的好慘 
手工藝,大家都編的好認真,只是婕雨真的好懶XD坎坷的編織過程 = =幸好最後還是完成了=P采妮恩純雅詩偉恩都好厲害ˇ一下就編了好多好多條ˇ砲玄我整個對你改觀=P想不到你超有愛心耶XD而且對雅詩說的，說到會做到=ˇ=
有種好溫暖的感覺ˇ第一小隊的小遊戲,是該我們上場XD小小柯南營,沒有你不行,有時候會發現這小默契好好用XD
最後砲玄變成小朋友討厭的對象了XD抱歉害你被值星官處罰了噢=P是說有沒有故意放慢速度去數數XDDDDDD
看小朋友們害羞地表演,還有開心點碰點,找東西穿戴起來,我找回的卻是那遺失已久的純真快樂。有些事情也許真的沒必要這麼在乎。我好喜歡恩純畫給我的貓咪和狗狗,超可愛的呀>///////<紫軒畫的我有好多顏色=P婕雨畫的我有長長馬尾XD欣瑀真的讓我訝異了,好像還沒說過話吧XD不過很開心你也畫了一個我送我=ˇ=麗霞畫的小太陽跟你的笑容一樣溫暖,然後我發現每一個小朋友真的都好可愛ˇ半日閒遊戲,感謝皮耶爾囉ˇ雖然我們那一個遊戲真的很無聊,但是盡力把它變有趣了XD看到你好像都不會累的感覺ˇ小朋友來就馬上high了起來,真的好佩服XDDD還和小朋友們一起左左右右上上下下的=P很開心我的partner是你噢XD看到你這樣自己也會想要更有活力一點ˇ感覺帶起來也輕鬆了一點ˇ晚餐時間,伙夫有好多不可告人的秘密XDDDD口水奇怪調味醬還有爆掉的把柄=ˇ=神木超級有架勢耶=P
整個很酷XD和平常搞笑的你不一樣噢ˇ還是不要碰刀比較好ˇ在中央宿舍切蘋果的慘痛經驗XD不過馬鈴薯好像跟我比較沒有仇=ˇ=所以這次用的很成功=P原來買醬油的地方那麼近ˊˋ害我以為可以跑到山下去看看依舊保有那種冒險家的探險好奇精神吧XD洗碗的時候我真的沒有要謀殺啦,不知道為什麼就滑往霖霖的方向了XD幸好那不是刀子噢=ˇ=不過我好像又在不經意之間做了好多蠢事= =哀哀本性要露出來了XDDDDDDDDDD
27日
總覺得時間過的好快,一下子營期就過了一半,是不敢去思考將要離別的那一天,早上暖暖身雅琪不知道為什麼不想和大家一起玩,我想砲玄大概真的猜到了吧ˊˋ原來你也是個細心男XD是又再一次的改觀=P海倫凱勒好可愛好好笑
沛雙真的好小孩噢>///<傻大姐又很可愛=P蒙著眼睛走迷宮,婕雨沒玩到好像就不想參與了ˊˋ是說我第一次聽到長高會因為營養不夠而腳痛，原來我們的生活真的差那麼多，僅僅只是一杯牛奶。或許是瓶不起眼的東西，但對其他人來說卻是那麼重要。
第一次體會到小朋友的吃醋，真不知道該怎麼解釋紫軒所謂的我都只抱著婕雨。也許就像禎岑說的，是被簇擁的感覺。
好像你突然間變成了一個很重要的人，就算你覺得自己再怎麼渺小再怎麼沒有用，在他們的眼中，你還是最棒的大哥哥大姐姐。是那種有被重視的感覺吧，好像，我看到了真正的自己，也試著去相信這樣的一個自己。也許我的個性也有點小孩吧=P應該說非常= ="竟然也幼稚地會吃醋XD會希望甚至是期待自己在一個自己在乎的人眼中是唯一一個最重要的人，而且真的只能是唯一的專屬，是一種很強烈的佔有慾=P有時候還是會受不了小孩的任性吧我也知道自己其實並沒有很有耐心XD中午紫軒把湯打翻在我身上,老實說有點小小不爽=P她好像任性很多天了= =,第一次是騙我說肚子痛要我一直陪她,之後要我背她一直跑，但是其實我已經跑不動了= ="然後她就在我背上拳打腳踢鬧彆扭 (冏
是因為我一直顧恩純和婕雨才讓她覺得我偏心嗎ˊˋ不知道怎麼說，或許是受不了她的彆扭想逃跑吧ˊˋ,但這樣真的好糟糕(嘆,人還是會有脾氣的吧ˊˋ幸好後來我調適過來了=P,金頭腦好好玩,有好多的題目我都不知道XD惠勤一直轉過來拋給我飛吻XD,恩純一直鬧砲玄說是我做的XD然後我發現原來砲玄好怕癢XDDDDDDDD三元也是超怕的耶=P尚好好像也是=ˇ=才藝表演我大開眼界,原來每一個小朋友都好有特色,都好敢好勇於表現自己,sorry sorry,nobody
街舞也很帥呢,不輸給我們的表演噢XD是說盧靖跳nobody超有架勢XD一定有練過ˇ好可愛噢=ˇ=還有紫軒也讓我嚇到了=P小菊花是否也愛上了她XDDDDDDD婕雨說不上去還是上去了呀,不要害羞了啦=P之後是在操場玩XD
惠勤說了讓我好冏的事情= =,是沒有想過，也不敢去想吧=P總覺得萬一變成真的會很慘很慘(嘆,小花你知道的，其實我很怕。好久沒玩的單槓,好像從小就很喜歡爬上爬下,喜歡挑戰刺激,即使下不來也無所謂,反正總會找到方法,先上去了再說XDDDDDDD,是牛仔褲太滑,我來個空中大翻滾,是生死一瞬間噢XDDDDDD,還好我手有抓緊~"~,摔下去還不知道自己是怎麼死的= =
28日
瘋狂大拍照,瘋狂寫小卡,好想延續在這裡的點點滴滴，依舊不喜歡離別。最後一天帶小朋友，最後一天看到你們，
真的有點感傷呢=P不知不覺間竟投入了這麼多感情進去。每一個你們都好可愛好特別，是你們讓我找回那個最充滿活力的自己。也許，再也不會看到你們了。但是你們的每一張面孔我都不會忘記的=)
29日
就像開始的時候一樣，我們又回到了這裡，回到了中央。但這次的感覺卻不一樣了，好像多了些什麼。因為這個活動，
我們短暫的萍水相逢，是一滴滴美麗的邂逅。
</div>


  </div>
</div>
</p>

<p>
<h3>
   <li>活動照片</li>
</h3>
  <div id="show1" class="slideshow"></div>
  
  </p>
  <script type="text/javascript">
// BeginWebWidget Ken_Burns_Slideshow: show1

		
	  window.addEvent('domready', function(){
	    var data = {
	    
	      '2.jpg': { caption: '大哥哥大姐姐們在台上演出開場劇，而小朋友們在台下認真投入的和劇中腳色一起探險、尋找寶藏！' }, 
	      '3.jpg': { caption: '這是一堂小小藝術家的課，小朋友們努力的思考自己要創作什麼，而大哥哥大姐姐也在旁協助小朋友們想出更多有趣的點子！' }, 
		  '4.jpg': { caption: '「大家一起和領導做一樣的動作！小心袒護他不要被鬼抓到囉！」悠閒的午後時光，大哥哥與大姐姐和小朋友一起玩平時不容易玩到的大型團康遊戲。' }, 
	      '5.jpg': { caption: '在操場上設置了許多遊戲關卡的「半日閒」，是小朋友們最喜歡的活動之一，奔跑整個操場，一一挑戰當關主的大哥哥大姐姐，大家都玩得不亦樂乎。' }, 
		  '6.jpg': { caption: '睡眼惺忪的早晨，小朋友跟著準備已久的大哥哥大姐姐們，跳出最可愛、最新奇的舞步，動一動讓全身清醒，以迎接又一個豐富的日子。' }, 
	      '7.jpg': { caption: '最後一天，營隊圓滿落幕，依依不捨的穿著代表青輔會的衣服在「霞雲國小」四個大字前拍照，為這美麗的寒假留下永遠的見證。' }
		  
	    };
	    var myShow = new Slideshow.KenBurns('show1', data, { captions: true, controller: true, delay: 4000, duration: 1000, height: 300, hu: 'pictures/result/98/winter/11/', thumbnails: false, width: 400 });
		});
  
   
    

// EndWebWidget Ken_Burns_Slideshow: show1
  </script>

<p>
<h3></h3>
<div class="buttons" style="margin: 10px;">
					<a href="javascript:history.back()" class="button" id="register-now">回上頁</a>
				</div>
				</p>
			</div>
		</div>
<script type="text/javascript">
<!--
var TabbedPanels1 = new Spry.Widget.TabbedPanels("TabbedPanels1");
//-->
</script>



		<? require_once("footer.php");?>

	</body>
</html>
