<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html; charset=utf-8" />
		<title>國立中央大學服務學習網</title>
		<link href="css/default.css" rel="stylesheet" type="text/css" />
		<link href="css/menuTheme.css" rel="stylesheet" type="text/css" />
		<link href="SpryAssets/SpryTabbedPanels.css" rel="stylesheet" type="text/css" />
		<script type="text/javascript" src="js/JSCookMenu.js"></script>
		<script type="text/javascript" src="js/effect.js"></script>
		<script type="text/javascript" src="js/theme.js"></script>
		<script src="SpryAssets/SpryTabbedPanels.js" type="text/javascript"></script>
	<script src="framework/mootools.js" type="text/javascript"></script>
	<script src="slideshow/js/slideshow.js" type="text/javascript"></script>
	<script src="slideshow/js/slideshow.kenburns.js" type="text/javascript"></script>
    <link href="slideshow/css/slideshow.css" rel="stylesheet" type="text/css" />
   
		
		
	</head>
	<body>
		<? require_once("logo.php");?>
		<? require_once("menu.php");?>

<!-- Content -->
		<div id="content">
			<? require_once("sidebar.php");?>

<!-- News -->
			<div id="main">
				<p>
<table width="100%" border="1" cellspacing="0" cellpadding="3" style="margin:15px 0px;" >
  <tr>
    <td colspan="2" rowspan="7"><img src="pictures/result/98/winter/7/1.jpg" width="385" alt="cover" border=2 /></td>
    <td>[活動名稱]第四屆趣味音樂營</td>
   
  </tr>
    <tr>
    <td>[辦理單位]中央大學鋼琴社</td>
   
  </tr>
    <tr>
    <td>[團隊負責人]黃麗榛</td>
   
  </tr>
  <tr>
    <td>[服務對象]桃園縣新勢國小/新勢國小3-6年級學生</td>
   
  </tr>
  <tr>
    <td>[服務時間]2010/01/21~2010/01/22</td>
  
  </tr>
  <tr>
    <td>[服務人數]47</td>
  
  </tr>
  <tr>
    <td>[被服務人數]39</td>
   
  </tr>
  
</table>

</p>

<p> 
<h3>
   <li> 活動內容</li>
</h3>
   
   <font size=small> 
<ul>
<li>
活動─始業式
：為兩天營期的第一個活動。藉由活潑的戲劇演出與教學，引導我們與小朋友互相認識後，讓小朋友更加認識接下來兩天，將帶著他們參與活動的大哥哥大姊姊們。並且藉由營歌教唱，使小朋友們動動口、動動身體，有活力地揭開此次音樂營。
</li>
<li>
課程─認識樂器
：藉由投影片教學以貼近小朋友們的方式介紹圖片上的樂器及其聲音，增進小朋友對樂器的了解。並播放影片加深小朋友對各種樂器的認識。
</li>
<li>
課程─課程大地
：以不同的形式，將課程上學到的樂器、歌曲、音樂等，在遊戲中使小朋友享受音樂的樂趣。
</li>
<li>
課程─影片欣賞
：除了常見的樂器外，將透過影片介紹打擊樂的不同風貌，讓小朋友知道音樂可以不侷限在於一般樂器上，它是生活處處皆樂器的道理。
</li>
<li>
大型團康 I
：跳脫靜態的活動，到草地上進行團體的遊戲，訓練小朋友的反應能力，並從中獲得樂趣。藉此讓小朋友抒發他們的活力，也藉此訓練大一社員領導能力。
</li>
<li>
大型團康 II
：第二個大型活動把氣氛帶到最高點，小朋友將在遊戲中獲得上台表演的機會，也讓小朋友有愉快的一天。
</li>
<li>
早活動
：一大早的早活動主要讓小朋友動起來激發精神，經過第一天營期小朋友彼此認識之後也讓此活動進行非常順利。
</li>
<li>
找碴劇
：找碴據一向皆為小朋友的最愛，除了可訓練小朋友的觀察力，也藉由這個活動更融入此營隊，也激發他們對於課程的興趣。
</li>
<li>
課程─天籟特訓班
：合唱概念的介紹。使小朋友從生活中就可知道合唱無所不再，隨時都可以練習。此課程因為較為接近流行音樂小朋友接受度高，小朋友最後也唱得很開心。
</li>
<li>
課程─音樂城堡
：說明簡單的音樂知識、一些現代基本的曲風，再以MV導出音樂，讓小朋友認識影片與音樂間的密切關係。且延續上一堂課的氣氛，此堂課小朋友吸收相當不錯。
</li>
<li>
大地遊戲
：準備各種不同的小遊戲，讓小朋友們發揮團隊精神及手腳、頭腦並用的能力，向前闖關以增加各小隊的情感。今天寒流意外的來襲，也因此下了小雨，不過已準備好的雨備也讓活動順利進行，小朋友們也玩得不亦樂乎。
</li>
<li>
成果發表
：兩天活動總結下來小朋友也學了不少可發表的成果，不少小隊接以戲劇搭配歌唱演出，最後頒獎也讓小朋友獲得成就感。
</li>
<li>
結業式
：這次營隊最後的一項活動，工作人員發下卡片讓小朋友互相寫下心得，小朋友寫給工作人員的童言童語讓許多工作人員感動在心，這次的營期也在快樂溫馨的結業式畫下句點。
</li>
</ul>
   </font>
   </P>


<p>
<h3>
    <li>心得分享</li>
</h3>

<div>
  <div id="TabbedPanels1" class="TabbedPanels" >
    <ul class="TabbedPanelsTabGroup">
      <li class="TabbedPanelsTab" tabindex="0">清新活力音樂營</li>
      <li class="TabbedPanelsTab" tabindex="0">音樂營</li>
<li class="TabbedPanelsTab" tabindex="0">屬於我們的音浪</li>
      <li class="TabbedPanelsTab" tabindex="0">Oops!Ouch!少男少女們，上課囉!</li>
<li class="TabbedPanelsTab" tabindex="0">音樂營</li>

    </ul>
    <div class="TabbedPanelsContentGroup">
      <div class="TabbedPanelsContent">副標：自我感覺良好活動組
想標題好麻煩就抄Ｍandy的了哈哈，充滿愛恨情仇血淚交織史詩劇情的一個禮拜就這樣過完了。周長多用兩點心就會變成惆悵，說真的營期跟學展寒訓衝在一起我比較在意的是音樂營，但是俗辣的本性讓我又不敢完全放掉學展，一心二用其實讓我在前幾天都好憂鬱，很怕兩頭燒的結果是兩頭空，還好現在一頭已經自我感覺良好又充滿喜樂了插滴，有種說不出的充實感，不具體，卻如此真實。
Ｍandy家的感覺好棒我其實好不想走，排戲跳舞好開心，Ｎobody雖然出不來但是撐腰跟ＯPEN將都高效率的學會了，辛苦的立安寫了那麼多字好累，喔喔我好愛鏡子的故事，感人肺腑又充滿了物理的專業學術感，利用有限資源創造無限可能　︿︿。牛吃草之韓國人說沒你想的那麼恐怖，我的思想哪有恐怖，單純斃了！
謝謝Ｍandy一大早陪我走去等公車，然後跟Ｍandy還有道具們搭小范的便車去新勢國小，看到大家超開心的哈哈，很順利的晚上組自介排戲什麼都很不錯，破音是意外雖然效果不錯哈。游泳池洗澡之沐浴乳in新生營環保杯流浪記。十一點多就早早睡覺好健康，可是卻莫名在一點二十七分醒來就此在地上打滾到天明，偷偷的在腦中練習隔天的活動，無聊想玩手機又怕沒電只好看看簡訊，然後自我感覺良好就是從這裡出來的哈哈哈哈。主席妳一定不知道自己塑造了活動組的形象名詞。
音樂營正式開始了。歡迎戲，死小孩們看到手勾手都瘋了，用幾近於嘶吼的聲音喊旁白，還好他們有安靜下來，不枉我喉嚨燒掉，大家都演的又順又棒。組自介，喔喔我竟然蠢到忘記自介還在等鞠躬是大敗筆　ˊˋ＂，但是跳舞超嗨的啦。營歌教唱，Ｑ屁辛苦你了狂被表，但是我們都知道你很用心唷。帶動跳，小朋友可能也累了悶了感覺興致缺缺，可是我們還是很棒插滴。中午下小隊組物備受矚目小朋友搶著要，還有一直想把我鞋子丟去廁所的女孩　＝　＝。忙到都沒時間認識輔員。五小某孩子：你感覺娘娘的又感覺像黑道，六小某孩子：你看起來有點娘又有點壞壞的感覺，以上結論是小朋友愛說謊　＞ˇ＜。大團，荒野小葉子跟Ｍandy千都好棒帶的好成功，小朋友問抓哪邊感覺很詭譎，小黑炭跳跳跳給分和善又隨性，謝謝幫忙的海蒂還有其他輔員們（中間忙著撿球沒注意到是哪些呵呵）。Ｍandy事件喔喔景氣低迷，活動組的大家下小隊都很稱職唷插滴滴滴。晚上，喔喔組檢討棒透了，我們是自我感覺良好內心充滿喜樂的活動組，總檢小意外突然讓氛圍又沉重了超想站起來講活動組自我感覺良好，不過洗個澡我又是自我感覺良好了，好到忘記自我感覺良好怎麼說還問韓國人插滴（上面幾行充斥著自我感覺良好）（因為我們真的很好）。假夜教plus星夜談心，一直鬧葉子把別人說得很白癡插滴，我哪有很搞笑阿，明明就是很艱辛的過程，只是不想講的太悲情嘛，輕鬆一點呵呵。謝謝韓國人聽我亂抱怨，弄了弄找碴劇一點多才睡，隔天快五點實行了早起早活動，我沒賴床真棒，謝謝小范跟大孟陪我們買早餐，跳了一次早活其實就在那無所事事插滴，至少我們早起嘛　ˊˇˋ。正式的早活，雖然忘了交動作可是接回來的很順，韓國貓大好！！找碴。我愛戴面具可以自在亂扭，無臉男受歡迎好開心，不過太愛扭結果常定格在奇怪動作我身體都顫抖了，喔喔第二次好像暴走了，小孩子也暴走（他剛剛沒有笑）（大雄之前是抓無臉男的腰不是肩膀），沒關係至少大家都笑得很開心就好哈哈。大地，雖然有點趕但是還不差吧，天空之城爭奪戰，Ｍandy合作無間自我感覺良好插滴，關主們都好漂亮是怎樣　＝　＝，還好小朋友都沒有受傷。休息的半小時有激起我對書卷的一點欲望不過我想不會很久呵呵，隨便亂獎　直升機的螺旋獎　ＯPEN小獎　薑薑薑獎　都給你講　沒什麼好獎，耶。都亂找人寫烏龜卡哈哈，阿黑立安金剛專業組長戲演得好棒～這時候才知道Ｔina是Ｔina插滴，好喜歡這張我要留起來。仙女棒加上掃廁所的結束哈哈，真的結束就總有股悵然失若的感覺，宛如少女嬌羞又青澀的心靈，很，捨不得，但也正因為其短暫，而更加美麗珍貴。
活動組自我感覺良好萬歲！！！！！！！！！！！！！！
話說我中毒了後來去吃摩斯還送餐上來的人要下去我還跟他再見　＝　＝
音樂營大成功耶耶耶！
活動組自我感覺良好萬歲！！！！！！！！！！！！！！
活動組自我感覺良好萬歲！！！！！！！！！！！！！！
活動組自我感覺良好萬歲！！！！！！！！！！！！！！

</div>
      <div class="TabbedPanelsContent">實帶的時候，一堆缺點....說真的心裡還蠻難過的，為了改進這些，第一天行前會，就盡力表現自己，也許吧!看大家都變的那麼賣力，感覺還蠻充實的 : )在第一天到來前，聽說有個不好帶的小孩在我們這小隊，心裡好緊張，好怕自己控制不住....
1/21 6:30 am 起床，心裡更加緊張了，8點就要迎接小朋友了....好可怕...看著別隊的小朋友都一一到齊了，而我們這邊只有兩個，害我有點不知所以然....還好，有別隊的支援，不然乾在那真的還蠻糟糕的，說真的我們這組還蠻騷包的。剛開始，連我和亞婷拉著他們跳，還是不跳，結果過了午餐之後，情況有所改善，整個才好帶了起來，在上課程的時候，沒有把他們控制好...對不起，課程組!
1/22 還是 6:30 am 起床，有些小朋友還沒8點就來了，讓我們正在籌劃的成發有點來不及，都最後一天了，就拿出自己全部的活力吧!不過....令我驚訝的是他們竟然比我還有活力，整個就是HIGH到爆炸，中午的時候，討論下午的成發，男生都在那邊鬧彆扭，看我的輔配都快抓狂了 =  =連我都管不住....還好，後來他們還是演的不亦樂乎而且尤其是在小隊呼發明之後XDDD看著他們努力的跳著自己編出來的小隊呼...而且啊...都不用我們隊輔敎，他們都會自己主動謝謝美麗又帥氣的關主，心裡有種莫名的感動~>.<~他們真的長大了....
還有我要謝謝葉葉，謝謝妳很懂事，都會幫我的忙。寫烏龜卡的時候，真的就像詠呆說的，他們雖然沒有講出來很捨不得你，但從他們眼神裡卻可以看的出來。
音樂營就這樣結束了....明年?我不知道...但能確定的是，今年的音樂營超PERFECT!
瘋子HIGH咖輔員組!我愛你們 : )

</div>
<div class="TabbedPanelsContent">
音樂營結束了，在一群嗨咖的鬼吼鬼叫中落幕了。原本想要等照片出爐再打這篇心得，可是那種感動的心情還是快點紀錄下來比較好。
IN 實帶:實帶的時候，大家臉上掩不住剛考完期末考、剛慶祝完學期末的疲態，每個人都硬撐著去跑。雖然那天是個非常好的天氣，可是因為太累，心情也好不起來。有點擔心營期的時候，應該要HIGH的輔員反而比小朋友還LOW。
IN 1/20(營期前一天):這天早上，我還萌生了擺爛了念頭，想說寒假都到了，為什麼要那嚜累，在加上有點感冒，真的很不想去。可是還是默默的收好行李，踏著無奈的步伐上火車。火車卡達卡達的跑，窗戶外的陽光普照，向跑馬燈似的景色，增加了我努力的動機。咳咳，我走進據德樓，輔員組大家都在排戲。排完戲，抬抬槓，大家就拿著行李往新勢國小出發。
在那邊行李丟一丟，就開始彩排明後天的行程。大家好像都莫名起妙的想家，心情都不是很好。平常在學校，回家只是行程中的行程，對他沒有特殊的感情。吃完晚飯，又要繼續排練。八點多是洗澡的時間，沒帶多的衣服的我們，只好在中正堂打牌。HK提著一個大大的行李箱去洗澡，我們好奇的問他，他說裡面裝的是微積分，大概是洗完澡順便把微積分丟到游泳池裡吧。晚上開完行前會，大家complain說為什麼不能十點睡覺，平常在學校10點睡都會被笑，現在是能早睡就早睡XD。
我睡在小三和詠呆旁邊。熄燈了，我閉著眼努力讓自己入眠，結果小三拍到我的手，我驚醒，他滿懷歉意的說：「對不起。」我眼睛閉著，伸出右手對他比了凸，然後我們兩個就開始狂笑。睡袋真的很不好睡，我睡到一半竟然全身都麻了，這是傳說中的鬼壓床嗎@@?
IN 1/21(營期第一天):早上六點就起來了，老人們叫組長們起床的方式很好笑，很像黑道要尋仇。睡的不是很好，精神也沒有很好。早餐對我這個食量超小還滿OK的。八點多開始帶小朋友，有對雙胞胎好可愛。小朋友好難帶，一開始大家都很陌生，都不敢作出什麼舉動，敘舊的好討厭><。跳舞的時候，大家很多也是呆呆的站著。搶答的時候，很主動的很主動，很被動的很被動。下午大團康的時候，MANDY那關是摸鼻子。講到摸鼻子就想到麵麵，講到麵麵就想到小廢物的心機。在一陣換牌的慌亂，大家默默的把手放在鼻子上，冷冷的看麵麵一個人專注的在找牌，大家偷偷的嘴角上揚。小廢物似笑非笑的對麵麵說：『我早就知道你會輸，因為我剛才喵到你的牌，你要找的那張在我手上XD。』組長會開的不是很開心，真的感覺輔員是用來表的，可是有很多真的是誤會。也許我們真的沒有做的很好，可是有必要這麼針對嗎？晚上心情差到連飯都吃不下。組內會時，大家也是一臉衰樣。不過還是有茶餘飯後的281八卦話題讓大家提提神。天氣變的超級冷的，天空也飄起毛毛細雨。不過大家很雀躍，因為終於可以洗澡了。拿著行李，我看到輔員組的小鬼們，排成一直線，往浴室衝了過去，比小孩子還小孩子。從浴室出來，我跟海燕說：『ＯＯＯＯＰＳ，我衣服穿反了。』海燕說：『有嗎？』結論是：我們兩個衣服都穿反了。。。。。。洗完澡心情果然好。去ＯＫ喝了杯熱奶茶，通體舒暢。大伙兒踏著輕快的步伐回到學校，開始我們自嗨的夜晚。嗯哼帶大家去夜遊，一路上驚呼聲連連，他們說他們看到鬼了，結果那個鬼是海蒂＝　＝。。。。。。晚上，打牌的打牌，笑的嘴都歪了。大家用火雞的電腦看PPS，看完一集，火雞尋找下一集要看什麼，我跟莉莉安在聊天。突然，火雞默默轉過頭來一本正經的說：『其實我懷孕了。』我跟莉莉安同時驚呼：『啥!!!!!』火雞；『喔...不是啦，是有一集叫做其實我懷孕了。』回來後，大家開始講心裡感言。小公主責備我說，別的組長都講的這麼感性，我怎嚜講的那嚜好笑。唉～感性不是我的命運，搞笑才是我唯一的路呀。輔員組真的洗完澡後完全解放束縛，開始自嗨，開始胡言亂語，開始嘴砲。不過輔員組自己講完後，都想睡覺了，嘖嘖，這是不好的喔。感謝老人們的夜教薑湯，喉嚨痛喝薑湯真的有用，不過良藥苦口阿～刷完牙，一群人在準備明天自嗨的成發－NOBODY音浪，麵麵跟亞婷真的太好笑啦！你們的創意讓我佩服不已。
IN 1/22(營期第二天):這天睡的比較好，精神有回來。早上大家吃完早餐，開始排練我們的秘密活動，感謝火雞的NOBODY教學，和小三的音樂剪接。小朋友有比較HIGH了，不過有點HIGH過頭，常常跑給我們追，常常要抑制住心中想講髒話的衝動XD。納豆不要放空，不然麵麵的血壓會上升。中午超冷，可是發的是餐盒，天冷我心更冷。大家一起討論成發、一起喊著小隊呼，小朋友還真可愛。我們輔員組跑到某教室進行秘密活動，帶著大家跳NOBODY真的很好玩。下午大地遊戲很快就過了，小朋友的好勝心真讓我佩服。晤...咖庚，我都沒有遇到你們，不然好想要挫挫你們早上上課程時的銳氣。成發很成功，我們在台上自嗨到小朋友都傻眼了。音浪~太強~不晃~會被撞到地上。到了寫烏龜卡的時刻，氣氛有點感傷了。不只小朋友捨不得我們，我們也很捨不得彼此的情誼。晚上的仙女棒時刻，大家的心情都很複雜，終於可以回家了，終於結束了，終於可以講黑話了。音樂營讓彼此的關係更加深厚。雖然一直很期盼結束的這一刻，但是當他來臨時，卻又是那嚜的捨不得。我們在操場上喊著"音浪"(還有"黑話")，氣氛很HIGH，但多了點感傷。天下沒有不散的筵席，大家在營本部打打嘴砲，彼此鬥鬥嘴，寫寫烏龜卡，收拾行李，踏上歸途。FINALLY, I HAVE SOMETHING TO SAY:
我們是瘋子嗨咖輔員組，不過麵麵口誤，所以變成：瘋子輔員嗨咖組。各位瘋子輔員，我超愛你們的>\\\<。我第一次跑音樂營，第一次當組長，很多事情都要摸索，謝謝詠呆和小白教我很多，也很抱歉我很多事都幫不上忙。一開始看到大家那嚜不HIGH，我心情也沒有很HIGH。營期前，常常我是冷冷的在看而已，心中充滿的是無限的黑特。但是營期第一天，洗完澡之後，大家都莫名奇妙的HIGH起來了，彼此的心都緊緊的牽在一起。屬於我們的音浪，永遠不會結束的!!!!最後，說好的組出遊~快決定吧!!!!屬於我們的音浪


    </div>
<div class="TabbedPanelsContent">
提到為什麼會加入音樂營真是令人傻眼，絕對不是小三在感性時間說得什麼在我抱怨哪一科要被當的時候她提的；好像也是在講一些抒發一些心事的時候，小三就忽然問我要不要加入，結果我就加入了，也拉了吳昭頡，吳昭頡也拉了高敏瑞，大概是這樣；小孩們真是奇怪的生物，我一出現，掛著名牌寫著「火雞」，就有一個少女指著我的名牌說「火雞耶！哈哈哈哈！！」第二位少女就「真的耶哈哈哈哈！」然後少男少女CDEFG.....Z就一起哄堂大笑，然後我就傻眼了XDDDDDDDDD我光站著他們就笑成這樣了 然後吳昭頡還在營期間生日，於是就來了慶生這套了，生日快樂啊吳昭頡！雖然高敏瑞一直破梗把生日快樂投影片給吳昭頡看到了；好吧算了我沒資格說別人慶生破梗王，因為林奕佟（冬冬）生日我也是快破梗啊，我真是low，嗚嗚；其實對於小孩我一直是呈現害怕狀啊，真的很恐怖不覺得嗎?
這兩天我被一個棉褲少女侵襲不知多少次了嗚嗚嗚嗚，她一直想抱我的腰，然後一直跟我說：「我們班上有個女生超色的，但她是第一名耶 ！」然後小朋友們很愛圍毆我耶，我下小隊每個都過來拉扯我，儼然每個都是小惡魔咩 ！雖然我還被追殺還有重擊，我想：跑音樂營應該會被小孩損不少HP = =哈哈其實還蠻好玩的啦，而且我這小隊的隊輔們人都很nice：英文系少女海蒂與我的資工學弟咖更，我是大二老骨頭還有當組員的機會真開心，科科；謝謝海蒂阿，我實帶的時候妳很捧場：）當然還有咖更，很盡職啊，你有沒有跑資工營壓？關於我的課程就很謝謝大家力挺啦：）我的小默契是Oops，小孩們就要講Ouch!結果就莫名的大家都很嗨的感覺，小孩的點都很奇怪XDD幸好我沒有愚昧的教小孩們古典音樂，大家也知道我的音樂素養沒有涉獵到古代的部分咩科；於是我就教小孩們MV的知識，唉唷敲嗨阿整個；還教他們唱笑忘歌，十分鐘內要教完真的很趕科科科；還教他們跳nobody，前一天才把他學完，希望大家可以包含啊 謝謝小禎啊，前一晚我一直很苦惱啊，看起來很簡單但我是記舞很慢的人科科；不時來個慰問，還有嗯哼，不愧是瞿的好朋友哈哈哈哈哈！當然還有很多以前音樂營的學長像是小范壓：）
另外值得一提的事情是，根本音樂營的人不少人都是熱舞社的咩，莉莉安、嗨嗨、子柔…等等。然後課程組幾乎都是資工少男少女壓，今今、小莊、海燕、吳昭頡、小三、我、獅子王、芳婷；一整個就是很有親切感畢竟都是認識的人哈哈哈哈哈。雖然我籌會只有到過總籌，而且又不是鋼琴社的，但是音樂營的大家還是對我很熱情讓我好開心：）謝謝美生組的各位啊，小九真是有組長威嚴啊！還有小由、子柔，還有很多很多…謝謝你們準備的餐點與器材：）當然謝謝小禎借到的完美教室，讓我的課程教得很順利哈哈哈 跳完nobody就很多小孩來摸我屁股，又說我性感，
可是我完全不知道回他們什麼，因為我回什麼都很奇怪XDDD
真的謝謝我的姐姐林郁珊拉我跑音樂營窩，雖然在這次營隊中我還真不知道跟你的角色要怎麼橋定=  =這次音樂營真的認識不少人，納豆很愛叫我so sad，可惡耶我叫火雞啦不要叫我so sad:(死謝念依然北爛，我要打爆你雞雞啦可惡 麵麵依然白癡啊，不愧是我中正高中學妹哈哈哈哈哈!!還認識了許玉米的學妹雅婷耶，還知道了關於某些事情哈哈哈哈 莉莉安整個就很捧場的意思壓，晚上很無聊也聊天聊了一下:)HK很熱情啊，今天還詢問我音樂營當天的歌單，讓我好開心哈：）雅婷感覺就是個熱情少女：）希望有機會我們可以多多認識壓。然後組長群竟然幾乎都是資工的，讓人真shock!!阿黑帶活動組耶，整個很認真盡責！也真是辛苦你啦！嗨嗨整個感覺就很high又很開心的感覺，這兩天一夜真的很累吧!!
總之這次音樂營蠻好玩的壓，感謝大家的熱情款待，這兩天一夜真是不錯：）
oops! 也很開心認識大家啊：）


    </div>
    <div class="TabbedPanelsContent">
為期兩天的音樂營，真的讓我學到了很多東西，這不是官腔，也不是場面話，而是我發自內心的肺腑箴言。
我發現其實我們說話並不用句句精煉如同敲釘子般地準確，一些無關緊要的話，儘管說出來沒關西，即使你與你的上司溝通，即使與你的長輩溝通，因為這些綿綿不斷的垃圾文字，反而更可以讓人感覺倍感親切。
音樂營是我大學參加的第一個營隊，跑完營隊以後，才知道什麼叫做輔隊默契，才知道什麼叫做夥伴互挺，才知道原來小朋友那麼天真(不要玩小孩子的把戲!!)。在帶隊時，我也看到了大家的用心。麵麵真的是超嗨超有活力，跟他比起來整個望塵莫及；咖庚很有小孩緣，被小孩欺負感覺應該不賴吧顆顆；莉莉安也幫了我很大的忙，專業的行李專家XD；小公主和雅婷應該體會到小孩的難帶了吧，精力無限+超級好動不是一般人能承受的；海第納豆281雖然帶隊時沒什麼遇到，不過相信你們都一定有特殊的體會吧；再來就是組長辛苦了，尤其是小白，啟睿超喜歡你的!!那個死小鬼在成發的時候跑來跑去(HK:水喔)，說了十幾遍要找小白拿MSN，辛苦了你了哈哈。
在神秘小活動的時候，看到詠呆在我旁邊哭笑不得，整個就很有趣哈哈，大家都說出了許多感性的話，那我也來說一下好了：在音樂營前，我就像是一顆陀螺，無論轉的多快，仍舊佇留原地；在音樂營後，我就好比一只輪胎，即使慢速旋轉，我也心甘情願。音樂營期間。大家一起成長，一起茁壯，從默默的營歌，到，那白癡的音浪，一步一步，我們跳上了台階，我們登上了蒼穹，一種名為成長的震撼彈，炸裂，在你我的心中。


    </div>  
    
  </div>
</div>
</p>

<p>
<h3>
   <li>活動照片</li>
</h3>
  <div id="show1" class="slideshow"></div>
  
  </p>
  <script type="text/javascript">
// BeginWebWidget Ken_Burns_Slideshow: show1

		
	  window.addEvent('domready', function(){
	    var data = {
	    
	      '2.jpg': { caption: '一開始，隊輔帶著小朋友們玩遊戲，看大家手打拍子的模樣，很投入呢！' }, 
	      '3.jpg': { caption: '初次見面，小朋友看著台上演戲的大哥哥大姐姐們，這將是一連串好玩活動的序曲！' }, 
		  '4.jpg': { caption: '找碴劇裡面有很多碴，只要是有一點不一樣的地方，小朋友們都搶著回答。' }, 
	      '5.jpg': { caption: '以前沒聽過的課程，深深吸引了小朋友的目光。瞧!大家都專心的聽課呢!' }, 
		  '6.jpg': { caption: '活動結束後，小朋友開心的和大哥哥大姐姐們合照。' }
		  
	    };
	    var myShow = new Slideshow.KenBurns('show1', data, { captions: true, controller: true, delay: 4000, duration: 1000, height: 300, hu: 'pictures/result/98/winter/7/', thumbnails: false, width: 400 });
		});
  
   
    

// EndWebWidget Ken_Burns_Slideshow: show1
  </script>

<p>
<h3></h3>
<div class="buttons" style="margin: 10px;">
					<a href="javascript:history.back()" class="button" id="register-now">回上頁</a>
				</div>
				</p>
			</div>
		</div>
<script type="text/javascript">
<!--
var TabbedPanels1 = new Spry.Widget.TabbedPanels("TabbedPanels1");
//-->
</script>



		<? require_once("footer.php");?>

	</body>
</html>
