<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html; charset=utf-8" />
		<title>國立中央大學服務學習網</title>
		<link href="css/default.css" rel="stylesheet" type="text/css" />
		<link href="css/menuTheme.css" rel="stylesheet" type="text/css" />
		<link href="SpryAssets/SpryTabbedPanels.css" rel="stylesheet" type="text/css" />
		<script type="text/javascript" src="js/JSCookMenu.js"></script>
		<script type="text/javascript" src="js/effect.js"></script>
		<script type="text/javascript" src="js/theme.js"></script>
		<script src="SpryAssets/SpryTabbedPanels.js" type="text/javascript"></script>
	<script src="framework/mootools.js" type="text/javascript"></script>
	<script src="slideshow/js/slideshow.js" type="text/javascript"></script>
	<script src="slideshow/js/slideshow.kenburns.js" type="text/javascript"></script>
    <link href="slideshow/css/slideshow.css" rel="stylesheet" type="text/css" />
   
		
		
	</head>
	<body>
		<? require_once("logo.php");?>
		<? require_once("menu.php");?>

<!-- Content -->
		<div id="content">
			<? require_once("sidebar.php");?>

<!-- News -->
			<div id="main">
				<p>
<table width="100%" border="1" cellspacing="0" cellpadding="3" style="margin:15px 0px;" >
  <tr>
    <td colspan="2" rowspan="7"><img src="pictures/result/98/winter/9/1-1.jpg" width="385" alt="cover" border=2 /><br /><img src="pictures/result/98/winter/9/1-2.jpg" width="385" alt="cover" border=2 /></td>
    <td>[活動名稱]搖擺獅國際文化探索營</td>
   
  </tr>
    <tr>
    <td>[辦理單位]基層文化服務社基一隊</td>
   </tr>
    <tr>
    <td>[團隊負責人]陳士琦</td>
  </tr>
  <tr>
    <td>[服務對象]台中縣外埔鄉安定國小學童/台中縣大甲鎮文武國小學童</td>
  </tr>
  <tr>
    <td>[服務時間]2010/01/26~2010/02/04</td>
  </tr>
  <tr>
    <td>[服務人數]14</td>
  </tr>
  <tr>
    <td>[被服務人數]64/42</td>

  </tr>

  
</table>

</p>

<p> 
<h3>
   <li> 活動內容</li>
</h3>
   
   <font size=small>
<ul>
<li>
小夜訓：沒有人遲到或先離開。而整個活動雖然是在寒風中進行，但是所有人積極參與，讓剛成立的團隊彼此又更拉進的距離，
</li>
<li>
總零籌：有1人遲到，導致無法在時間內開始籌備會，須多加強時間觀，大一們雖然是剛加入這個團隊，但是仍有些人不害羞的發表自己的看法，會議過程中氣氛很不錯。
</li>
<li>
美宣小夜訓：3個大一因為感冒而在寢室休息，也有1個大一在訓練結束時身體發燒，活動完後立刻載去就診，因為當時正值h1n1流感爆發期，應更加注意個人的身體健康。未到的大一將其講義留下來，並在之後發給他們，並做簡短的教學。
</li>
<li>
總一籌：各課程已漸漸跟上安排好的進度，因為一籌時有大一在運動會完的慶功宴，晚一點到，下次應更加提醒時間觀念，盡量不受其他事情阻礙，按照時間開始。籌備會中，剛加入的大一們已經更能表達看法，活動進行得順利且充滿活力。當時隊員中不少人得到了流感，使得會議中流露出一種奇怪的氛圍，因此更應注意自身的健康還有群體感染的防範。
</li>
<li>
場勘：為了配合主任或組長們可以留在學校的時間，我們將場堪延到了2010年才去，因為這己經太接近營期，所以在組頭準備方面都有點太晚了。之後應更多利用長一點的假日到學校場堪，也能更因應不同的場地做出調整。
</li>
<li>
總二籌：有些課程組，或工作組在進度上有些吃緊，因為大家都有些忙。不過這時隊員的相處時間已經更長，討論事情也變得更加融洽了，而上次四、五個隊員的感冒也獲得了休養和康復。
</li>
<li>
期中隊訓：因為這是第一次隊員們最長時間的一起吃飯和工作，所以無論是在進度上還是感情的培養上都有很可觀的進步。同時也是惜別晚會第一次的呈現，雖然還不是完整的，不過這種一起演出，一起擁有共同目標的表演，也是大一很特別的一次體驗和感動。
</li>
<li>
總三籌：遲到情況大幅改善，但是還是沒有準時，就差個快十分鐘。由於期末考周在即，進度落後許多，只能在期末隊訓時，將進度補上。要注意隊員之間的情況，適時給予支持與鼓勵。
</li>
<li>
期末隊訓：為期三天的訓練，必須要將之前在考試周時所省下的進度一點一點補上，還有不少晚會進度要衝，因此是個十分充實的三天。但是在第三天時，因為晚會下來的操勞，隊員們不勝體力負荷，有點小打盹。之後應該更增加隊員們的休息時間，還有在平常約多一二天的工作日。再來到了第三天時，因為美宣和一些小課程的進度不足，所以忙到了晚上。只好在集合準備日之時早點到，將美宣的進度完成。
</li>
<li>
集合準備日:一天在學校的集合準備日，將所有未完成的進度補足，並加強了精緻度以及熟練度，隊上氣氛融洽，補足精神來去迎接小朋友。
</li>
<li>
總檢討:將出隊以來所發生的問題記錄下來，給下一屆做為參考資料。
</li>
</ul>

   </font>
   </P>


<p>
<h3>
    <li>心得分享</li>
</h3>

<div>
  <div id="TabbedPanels1" class="TabbedPanels" >
    <ul class="TabbedPanelsTabGroup">
      <li class="TabbedPanelsTab" tabindex="0">資管三　陳士琦  <哈士奇~~></li>
      <li class="TabbedPanelsTab" tabindex="0">企管二　黃聖惠  <阿惠~~></li>
      <li class="TabbedPanelsTab" tabindex="0">中文一  陳思穎  <sing~~></li>
      <li class="TabbedPanelsTab" tabindex="0">光電二　許仕勳　＜小龍～～＞</li>
    </ul>
    <div class="TabbedPanelsContentGroup">
      <div class="TabbedPanelsContent">加入基層文化服務社(以下簡稱基服)，雖然最初大一加入時並不十分了解，基服社主軸做的是什麼事，還有這一群人所瘋狂忙的活動到底是為了什麼。一直到加入了一年多前的紙飛機，那時我們去了雲林縣，也就是我的老家，第一次有了服務小朋友，也從他們身上學到東西的體驗。從此，我就一直留在基服社了，到了現在，搖擺獅已經是我的第三個隊，帶給小朋友們感動，其實我們輔員之間也有非常多的心情。在安定國小和文武國小營期要結束時，我們和小朋友之間有即將要別離的感傷，而輔員之間的感動又尤其的深，因為我們和小朋友們是四天的相處，而更加感傷的是，我們大哥哥大姐姐之間有了二個月左右的合作，這麼多捨去玩樂，讀書的時間，為的就是要帶給他們一個很棒的課程。而也就是因為在營期剛結束時，這麼強烈又印象深刻的感動，才會讓我想要一直留在這個社團，不斷的再出隊，再出一次隊。
我很早就決定要出來當隊長，因為這對自己是一種挑戰，也是一個我很嚮往的位子。在這個名稱上，自己就是代表著一個隊的風格，也可以將很多自己的理想寄托於此。我們搖擺獅是一個歡樂又很為每一個人著想的隊，這就是我最希望看到的。我不要求一個很高效率的團隊，但是希望每個人都能很開心的享受在此的每一刻。到了國小，我們十多天的相處下來，大家有什麼喜歡賴床，有什麼開心，難過的事，每個人都知道了，我們就是因為服務這個出發點，而拉進了彼此的距離。有人說，施比受更有福，我覺得：現在的我很了解句話。我們是服務，也是學習。沒有跑這種服務性社團的人，可能無法了解為什麼我們肯花這麼多的時間來準備給小朋友的東西；一個看起來有那麼一點幼稚，那麼一點無聊的東西。但是我們這群人，可以感情這麼要好，可以得到這麼多，就是因為我們當初不計成本的付出。很驕傲自己在這個地方，也為自己的服務精神感到開心與值得。

</div>
      <div class="TabbedPanelsContent">搖擺獅這次出隊每天都過的非常開心，台中縣大甲鎮是個美麗的地方，到處都可以看見油菜花田，一片片黃色的花海，讓人目不轉睛，除此之外，大甲不像台北、新竹、高雄…等大都市那樣喧擾，住在大甲鎮的這幾天裡，每天心情都很輕鬆愉悅，每天都能聞到新鮮乾淨的空氣，每天都令人心曠神怡。
　　搖擺獅第一梯帶的國小是安定國小，一到安定國小就愛上這裡的環境，雖然校舍有些老舊，卻處處充滿著人情味的感覺。安定國小參加的小朋友，男生為多數，他們總是活力充沛，跑跑跳跳，雖然有時候過於有活力會讓隊輔們頭痛，但每個隊輔還是好喜歡好喜歡他們，與安定國小小朋友雖然只有相處短短的五天，但當看見他們在晚會的輔員感言大哭時，內心卻掀起大大的感動，最讓人驚訝的是，平常越是皮的小朋友，哭的越是大聲，看了真是令人又不捨又好笑。
　　第二梯帶的國小是文武國小，文武國小的校舍非常新穎，到處都是可愛又現代化的設計，感覺能在這裡讀書的小朋友非常幸福。文武國小參加的小朋友以女生為多數，此梯小朋友沒有安定國小的調皮有活力，但他們每個人都很貼心，當看見輔員有疲意時，總會走過來關心我們，甚至幫我們按摩，每當他們有如此舉動，心裡會充滿滿滿的感動，然後就提醒自己要打起精神，然後呈現給他們搖擺獅最好的一面。
　　這次的出隊，在小朋友身上得到好多感動，有的時候我總在想，或許我們從他們身上得到的比我們給他們的還多吧，好慶幸自己有加入基服，然後進入搖擺獅，在這裡得到好多好棒的回憶和感動，最後，基服社冬令一隊出隊大成功！！

</div>
<div class="TabbedPanelsContent">
第一梯是安定國小，這邊的小朋友都好活潑喔！
 　　剛開始還有小朋友一直往門外衝，真是嚇死我了，不過之後變得好可愛還畫畫給我，
一小的女生也都好窩心，還幫我編故事，然後一邊玩我頭髮一邊幫我按摩，真舒服妳們真可愛。
 　　晚會小朋友們都哭的好慘好捨不得，旗舞之前都會一直出錯，這次都沒有耶，好開心:D
男生們的火棍好帥氣，練了那麼久看到你們傷痕累累覺得好心疼，開場舞第一段真帥氣，第二段好白爛可是我真的好喜歡這段，第三段GIGIGI沒人能贏過嫵媚隊花黃RICH，普劇的"智慧"老人好悠哉哈哈哈，音爆劇的笨警察真不符合我的個性阿嘖嘖，MV劇小樂其實我有哭啦真的真的真的，手語歌抱歉我一直都好喇賽哈哈。
 　　歡迎會的CHO-CO-LA-TE好可愛，我一直都好喜歡這個舞，不過動來動去的滿身大汗真辛苦，
哈哈 我好喜歡壞皇后這個角色，然後晨操我跟香蕉真是一點都不喇賽，動作確實簡單好記XDDDDD，快一點快一點，不過現在要我想起提詞又都想不起來了XD，你們畫畫的樣子好可愛。
 　　第二梯是文武國小，你們都好乖，不過默默的有時候也有爆走的時候，什麼口香糖黏哪裡的遊戲就能讓你們很瘋狂，雖然沒有親眼看見，不過當值星官在下面就能聽的很清楚，我覺得我超嚴肅的欸都沒有笑(像這樣)，而且小龍和緯彬還在下面做鬼臉，哈哈我超鎮定的!!!不過隔天居然還是友小朋友說我都在笑=    =，你們都好喜歡幫我們按摩喔哈哈哈，下面這張其實是在玩大地我帶你們偷偷休息的照片，你們東跑西跑都不會累 我走得都累了帶你們休息的時候你們還一直問我哪時候可以再去闖關！
 　 然後我們還有大家庭，就是：噹噹噹
    鯰家：緯彬是鯰魚始祖－鯰爸，宛宛是鯰家大姐－鯰大姐，阿惠是鯰家二姐－鯰二姐，我則是鯰家小妹－鯰小妹，小新是沒用小弟－鯰小弟，我們是，噹噹噹，鯰家
    好多個夜晚，開著輔導時間，打著瞌睡，然後鑽進睡袋，還有開飯動令完後的幸福滋味，我們出隊吃了好多好多肉，還有50嵐，你們都好會煮東西喔，不過好像很少排到我要不然就是沒煮到哈哈，我真的覺得我用的西米冬瓜茶很好喝XD，，宜子編的幸運手環把我們的心都繫在一起
  哈士奇　宜子　大嘉　蔡小　阿佩　緯彬　小龍　
宛宛　阿惠　阿慕　小新　香蕉　ｒｉｃｈ
 
真的好喜歡你們，有你們在真好，好愛跟你們一起idle
十四個人要永遠在一起
 
搖擺屎獅     我愛你們(L)  

    </div>
<div class="TabbedPanelsContent">
搖擺獅，第二個隊以組頭的身分，組頭分隊剛出來時，來到哈士奇的隊，自己的晚會組頭，還有合作過好多次的菜小，很有緣的阿佩，還有宜子和大嘉，都是讓人覺得很棒的組合，翁緯彬，一開始大一下只覺得是個奇怪的黑人，後來基夜執行長才真的見到他不一樣的一面。
　　因為都不算很陌生，剛開始就對這個隊很放得開，又有自己的晚會組頭，藝文營執行長 基夜執行長 資訊網執行長，可以說是最強的組頭陣容，就覺得很安心，後來得到了生總組頭覺得很開心，因為籌備期很輕鬆，出隊還可以騎車去兜風XDD。
　　也接了很重要的晚會，雖然我跟搖擺獅說過，有時候我認真嚴肅的臉，是因為晚會的壓力，但我覺得那種壓力跟其他的壓力不太一樣，其實我還是很享受當晚會組頭，是因為在意才會有壓力，想要給大一一個非常自豪的晚會，也想讓哈士奇知道，甜甜圈晚會組出來的實力！
　　那時候決定要出火棍跟旗舞，哈士奇都很支持我的決定，別隊可能都覺得出火棍太趕太冒險，可是我們就很堅持要出火棍，好險大一們都很努力，也絲毫沒有因為受傷或不斷練習而打算放棄，晚會時聽著大家的歡呼聲時替你們覺得很值得，卻沒想到在黑暗中你們卻流下了男人淚XD。
　　籌備期間，很多老骨頭跟同屆，都會寫小卡說很期待搖擺獅晚會，後來也有人偷偷跟我說，覺得搖擺獅晚會是三隊裡最棒的，聽了超開心！畢竟有最帥的晚會組頭嘛~~
　　哈，其實晚會就代表著一個隊，晚會喇賽表示這個隊做事就是這樣，所以被說晚會很棒，真的覺得很開心，也對七個大一感到很欣慰。
　　其實我覺得當組頭，沒有一開始以為的那麼疲累辛苦，大一都很棒很貼心，小夜訓前我都在想，如果我是甜甜圈組頭帶到七個甜甜圈大一：
"那我一定馬上把除了小龍之外的都掐死!!!"
　　哈哈，我帶的生總，營期前可以說只有生總組頭吧！功用是工作日幫大家丟垃圾隊聚買好吃的= =，都沒機會帶RICH去採買，但不是我不想約你壓，是每次我要去的時間，你都剛好有課XD
　　帶狀：如我說過的，真是我組頭路上最心酸的一段路，喇賽SING+暴走慕，每次討論感覺SING都在放空，畫張營歌海阿慕字超錐XD好不容易換SING字變好看，但是同一個字居然可以寫錯三次!真的覺得帶完這兩個傢伙，我抬頭紋都多了五十幾條!
　　大一們，你們真的很棒！對搖擺獅很用心的在付出，不管是課程還是工作，都願意犧牲自己的時間盡力完成，但是熬夜感冒組頭會傷心喔:(，只是營期一直瘋狂在偷懶跟idle，尤其是三個肥子們= =！一有機會就是自拍跟衝去睡覺，超想K妳們XD。
　　雖然我也不過是多出一次隊，但是常常覺得搖擺獅很奇怪，除了很IDLE外就是很愛QQ，真的什麼事都能感動落淚，能帶到你們很幸福！不管是向組頭一樣地關心我，還是在我旁邊耍白癡煩我。
記得輔導組有某大一說過："我覺得小龍是最像組頭的"，聽了真的覺得很開心，雖然可能是我沒有那三個那麼愛衝去睡覺XD，其實過了期中隊訓跟大家熟了之後，就比較沒有那麼刻意想有什麼組頭形象?只是就像輔導組說的，想把以前組頭給我的超人感覺，一樣帶給我的大一，讓大一覺得很有依靠很放心，也許是因為你們，才讓我不知不覺中學會去照顧別人，本來我是真的很少會去關心別人之類的，覺得很麻煩XDD但是後來發現其實就是一點小舉動，就可以給別人很大的力量，更何況是自己身邊的人呢:)
　　總之覺得我當組頭很愉快，跟當大一一樣都是很棒的回憶:)

    </div>
    
  </div>
</div>
</p>

<p>
<h3>
   <li>活動照片</li>
</h3>
  <div id="show1" class="slideshow"></div>
  
  </p>
  <script type="text/javascript">
// BeginWebWidget Ken_Burns_Slideshow: show1

		
	  window.addEvent('domready', function(){
	    var data = {
	    
	      '2.jpg': { caption: '小朋友們玩著讓人有點臉紅的傳橡皮圈的大地遊戲' }, 
	      '3.jpg': { caption: '小朋友在安定國小午後的帶狀課程快樂的畫圖著色' }, 
		  '4.jpg': { caption: '文武國小那天的天氣雖然陰陰的，但是小朋友仍盡情地在運動會投著籃球' }, 
	      '5.jpg': { caption: '同一小隊的大哥哥大姐姐們和小朋友在歡送會合照留念' }, 
		  '6.jpg': { caption: '大哥哥大姐姐在台上熱情又細心地講解帶動跳的小動作' }, 
	      '7.jpg': { caption: '國際觀念中場小小休息時，和小朋友們頑皮的合照' }
		  
	    };
	    var myShow = new Slideshow.KenBurns('show1', data, { captions: true, controller: true, delay: 4000, duration: 1000, height: 300, hu: 'pictures/result/98/winter/9/', thumbnails: false, width: 400 });
		});
  
   
    

// EndWebWidget Ken_Burns_Slideshow: show1
  </script>

<p>
<h3></h3>
<div class="buttons" style="margin: 10px;">
					<a href="javascript:history.back()" class="button" id="register-now">回上頁</a>
				</div>
				</p>
			</div>
		</div>
<script type="text/javascript">
<!--
var TabbedPanels1 = new Spry.Widget.TabbedPanels("TabbedPanels1");
//-->
</script>



		<? require_once("footer.php");?>

	</body>
</html>
